[
    {
        "article_number": "1",
        "text": "لا تفرض عقوبة ولا تدبير احترازي أو إصلاحي من أجل جرم لم يكن القانون قد نص عليه\nلا تؤخذ على المدعى علي الأفعال التي تؤلف الجرم وأعمال الاشتراك الأصلي أو الفرعي التي أتاها قبل أن\nينص القانون على هذا الجرم."
    },
    {
        "article_number": "2",
        "text": "لا يقمع جرم بعقوبة أو تدبير احترازي أو إصلاحي إذا ألغاه قانون جديد. ولا يبقى للأحكام\nعلى أن كل جرم اقترف خرقا للقانون مؤقت من خلال مدة تطبيقه لا تقف ملاحقته وقمعه بعد انقضاء المدة\nالمذكورة."
    },
    {
        "article_number": "3",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\nكل قانون يعدل شروط التجريم تعديلا ينفع المدعى عليه يطبق على الأفعال المقترفة قبل نفاذه ما لم يكن قد"
    },
    {
        "article_number": "4",
        "text": "كل قانون يعدل حق الملاحقة يطبق على الجرائم السابقة له إذا كان أكثر مراعاة للمدعى عليه.\nإذا عين القانون الجديد مهلة لممارسة حق الملاحقة فلا تجري هذه المهلة إلا من يوم نفاذ القانون. وإذا عدل\nالقانون مهلة موضوعه من قبل فهي تجري وفاقا للقانون القدج على أن لا يتجاوز مداها مهلة القانون الجديد\nمحسوبة من يوم نفاذه."
    },
    {
        "article_number": "5",
        "text": "إذ عدل قانون مدة مرور الزمن على جرم جرت هذه المدة وفاقا للقانون القديم على أن لا\nيتجاوز مداها المدة التي عينها القانون الجديد محسوبة من يوم نفاذه.\n\nالنبذة 2 - فى شرعية العقوبات"
    },
    {
        "article_number": "6",
        "text": "لا يقضي بأي عقوبة لم ينص القانون عليها حين اقتراف الجرم.\nيعد الجرم مقترفا حالما تتم أفعال تنفيذه» دون ما نظر إلى وقت حصول النتيجة.\n\nالمادة 7/- كل قانون جديد. ولو أشدء يطبق على الجرائم المتمادية والمستمرة والمتعاقبة أو جرائم العادة\nالتي ثوبر على تنفيذها تحت سلطانه."
    },
     {
        "article_number": "7",
        "text": "كل قانون جديد، ولو أشد، يطبق على الجرائم المتتابعة والمستمرة والعقابية، أو جرائم المادة التي تقرر على تنفيذها تحت سلطانه."
    },

    {
        "article_number": "8",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\nكل قانون جديد يلغي عقوبة أو يقضي بعقوبة أخف يطبق على الجرائم المقترفة قبل نفاذه ما لم يكن صدر"
    },
    {
        "article_number": "9",
        "text": "كل قانون جديد يقضي بعقوبات أشد لا يطبق على الجرائم المقترفةقبل نفاذه. على أنه إذا عدل\nالقانون الجديد قواعد اجتماع الجرائم والتكرار» تؤخذ بعين الاعتبار» عند قمع فعل تم تحت سلطانه» الجرائم\nالتي اقترفت والعقوبات التي قضي بها قبل نفاذه."
    },
    {
        "article_number": "10",
        "text": "كل قانون جديد يعدل طريقة تنفيذ إحدى العقوبات بأن يغير ماهيتها لا يطبق على الأفعال\nالمقترفة قبل نفاذه ما لم يكن أكثر مراعاة للمدعى عليه أو المحكوم عليه.\n\nتتغير ماهية العقوبة عندما يعدل القانون الجديد القواعد الشرعية التي خصت بها في فصل العقوبات من هذا\nالقانون."
    },
    {
        "article_number": "11",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nكل قانون جديد يعدل مدة مرور الزمن على عقوبة يطبق وفاقا للشروط المعينة في المادة الخامسة.\n\nالنبذة 3 - فى شرعية التدابير الاحترازية والتدابير الإصلاحية"
    },
    {
        "article_number": "12",
        "text": "لا يقضي بأي تدبير احترازي أو أي تدبير إصلاحي إلا في الشروط والأحوال التي نص\nعليها القانون."
    },
    {
        "article_number": "13",
        "text": "كل قانون جديد يضع تدابيرا احترازيا أو تدابيرا إصلاحيا يطبق على الجرائم التي لم تفصل\nأما العقوبات التي فرضت قبل نفاذ القانون الجديد فتحسب عند قمع الفعل المقترف تحت سلطانه في تطبيق\nالأحكام المتعلؤة باعتياد الإجرام."
    },
    {
        "article_number": "14",
        "text": "كل تدبير احترازي وكل تدبير إصلاحي ألغاه القانون أو أبدل منه تدبيرا آخر لا يبقى له أي\nمفعول.\nفإذا كان قد صدر حكم مبرم أعيدت المحاكمة لتطبيق التدبير الاحترازي أو الإصلاحي الجديد.\n\nالنبذة 1- في الصلاحية الإقليمية"
    },
    {
        "article_number": "15",
        "text": "تطبق الشريعة اللبنانية على جميع الجرائم المقترفة في الأرض اللبنانية. تعد الجريمة مقترفة\nفي الأرض اللبنانية.\n\n1- إذا تم على هذه الأرض أحد العناصر التي تؤلف الجريمة؛ أو فعل من أفعال جريمة غير متجزئة أو\nفعل اشتراك أصلي أو فرعي.\n\n2- إذا حصلت النتيجة في هذه الأرض أو كان متوقعا حصولها فيها."
    },
    {
        "article_number": "16",
        "text": "تشمل الأرض اللبنانية طبقة الهواء التي تغطيهاء أي الإقليم الجوي."
    },
    {
        "article_number": "17",
        "text": "معدلة وفقا للقانون 513 تاريخ 1996/6/6\nيكون في حكم الأرض اللبنانية» لأجل تطبيق الشريعة الجزائية:\n1- البحر الإقليمي إلى مسافة عشرين كيلو مترأ من الشاطئ ابتداء من أدنى مستوى الجزر.\n\n3- السفن والمركبات الهوائية اللبنانية.\n\n4- الأرض الأجنبية التي يحتلها جيش لبناني» إذا كانت الجرائم المقترفة تنال من سلامة الجيش أو من\nمصالحه.\n\n5- المنطقة المتاخمة والمنطقة الاقتصادية المانعة والجرف القاري التابعة للبنان والمنصات الثابتة في هذا\nالجرف القاريء تطبيقا لأحكام اتفاقية الأمم المتحدة لقانون البحار الموقعة بتاريخ 1982/12/10 في\nمونتيغوباي (الجاماييك). الذي أجين للحكومة الانضمام إليها بموجب القانون رقم 29 تاريخ 1994/2/22."
    },
    {
        "article_number": "18",
        "text": "معدلة وفقا لقانون 168 تاريخ 1946/1/12 والمرسوم الاشتراعي 112\nتاريخ 1983/9/16\nلا تطبق الشريعة اللبنانية:\n\n1- في الإقليم الجوي اللبناني» على الجرائم المقترفة على متن مركبة هوائية أجربية إذا لم تتجاوز الجريمة\nشفير المركبة.\n\nعلى أن الجرائم التي لا تجاوز شفير المركبة الهوائية تخضع للشريعة اللبنانية إذا كان الفاعل أو المجنى\nعليه لبناني» أو إذا حطت المركبة الهوائية في لبنان بعد اقتراف الجريمة.\n\n2- في البحر الإقليمي اللبناني أو في المدى الجوي الذي يغطيه؛ على الجرائم المقترفة على متن سفينة أو\nمركبة هوائية أجنبية إذا لم تجاوز الجريمة شفير السفينة أو المركبة الهوائية.\n\n- و تخضع للشريعة اللبنانية جرائم الاستيلاء على السفن الأجنبية أو على البضائع المنقولة عليهاء إذا دخلت\nهذه السفن المياه الإقليمية اللبنانية.\n\n- كل جرم يرتكب في او على السفينة و هي في هذه الحالة يخضع للشريعة اللبنانية مع مراعاة الاتفاقيات\nالدولية الموافق عليها من قبل السلطات اللبنانية.\n\n- و تخضع كذلك للشريعة اللبنانية جريمة الاستيلاء على البضائع من السفن» الحاصلة خارج المياه الإقليمية\nإذا تم إدخال هذه البضائع إلى الأرض اللبنانية للاستهلاك المحلي أو على سبيل \"الترانزيت\".\n\nالنبذة 2 - فى الصلاحية الذاتية"
    },
    {
        "article_number": "19",
        "text": "معدلة وفقا للمرسوم الاشتراعي رقم 112 تاريخ 1983/9/16 القانون 513 تاريخ\n1*0]66   7 \n\nأقدم خارج الأراضي اللبنانية أو على متن طائرة أو سفينة أجنبية:\n\n1- على ارتكاب جرائم مخلة بأمن الدولة أو تقليد خاتم الدولة أو تقليد أو تزوير أوراق العملة أو السندات\nالمصرفية اللبنانية أو الأجنبية المتداولة شرعا أو عرفا في لبنان» أو تزوير جوازات السفر وسمات الدخول\nوتذاكر الهوية ووثائق إخراج القيد اللبنانية. على أن هذه الأحكام لا تطبق على الأجنبي الذي لا يكون عمله\nمخالفا لقواعد القانون الدولي.\n\n2- على ارتكاب إحدى الجنايات ضد سلامة الملاحة الجوية أو البحرية والمنصوص عليها في المواد 641\nو642 و643 المعدلة من قانون العقوبات.\n\n3- على ارتكاب إحدى الجرائم ضد سلامة المنصات الثابتة في الجرف القاري التابع لإحدى الدول المتعاقدة\nفي بروتوكول روما المعقود بتاريخ 1988/3/10.\n\n4- على ارتكاب جرائم بهدف إلنام لبنان القيام بأي عمل كان أو الامتناع عنه إذا حصل خلال ارتكابها\nتهديد أو احتجاز أو جرح أو قتل لبناني.\n\nالنبذة 3 - فى الصلاحية الشخصية"
    },
    {
        "article_number": "20",
        "text": "تطبق الشريعة اللبنانية على كل لبناني» فاعلا كان أو محرضا أو متدخلا. أقدم خارج\nالأراضي اللبنانية» على ارتكاب جنحة أو جناية تعاقب عليها الشريعة اللبنانية.\nويبقى الأمر كذلك ولو فقد المدعى عليه أو اكتسب الجنسية اللبنانية بعد ارتكاب الجناية أو الجنحة."
    },
    {
        "article_number": "21",
        "text": "تطبق الشريعة اللبنانية خارج الأرض اللبنانية.\n1- على الجرائم التي يقترفها الموظفون اللبنانيون في أثناء ممارستهم وظائفهم أو في معرض ممارستهم\nلها\n\n2- على الجرائم التي يقترفها موظفو الملك الخارجي والقناصل اللبنانيون ما تمتعوا بالحصانة التي يخولهم\nإياها القانون الدولي العام."
    },
    {
        "article_number": "22",
        "text": "لا تطبق الشريعة اللبنانية في الأرض اللبنانية على الجرائم التي يقترفها موظفو السلك\nالخارجي والقناصل الأجانب ما تمتعوا بالحصانة التي يخلوهم إياها القانون الدولي العام.\n\nالنبذة 4 - في الصلاحية الشاملة"
    },
    {
        "article_number": "23",
        "text": "معدلة وفقا للقانون 513 تاريخ 1996/6/6 1\nتطبق القوانين اللبنانية أيضا على كل أجنبي أو عديم الجنسية مقيم أو وجد في لبنان» أقدم في الخارج فاعلا\nأو شريكا أو محرضا أو متدخلاء على ارتكاب جناية أو جنحة غير منصوص عليها في المواد 19 (البند 1)\nو20 و21» إذا لم يكن استرداده قد طلب أو قبل.\n\nوكذلك إذا ارتكبت الجناية أو الجنحة من أي كان ضد أو على متن طائرة أجنبية مؤجرة بدون طاقم؛ إلى\nمستأجر له مركز عمل رئيسي أو محل إقامة دائم في لبنان» إذا لم يكن استرداد الفاعل قد طلب أو قبل.\n\nالنبذة 5 - فى مدى الشريعة الأجنبية"
    },
    {
        "article_number": "24",
        "text": "لا تطبق الشريعة اللبنانية على الجنح المشار إليها في المادة 20 والمعاقب عليها بعقوبة\nحبس لا تبلغ الثلاث سنواتء ولا على أي جريمة أشارت إليها المادة 23 إذا كانت شريعة الدولة التي\nاقترفت في أرضها هذه الجرائم لا تعاقب عليها."
    },
    {
        "article_number": "25",
        "text": "إذا اختلفت الشريعة اللبنانية وشريعة مكان الجرم فللقاضيء عند تطبيقه الشريعة اللبنانية\nوفاقا للمادتين 20 و23» أن يراعى هذا الاختلاف لمصلحة المدعى عليه.\n\nإن تدابير الاحتراز أو الإصلاح وفقدان الأهلية والإسقاط من الحقوق المنصوص عليها في الشريعة اللبنانية\nتطبق دون ما نظر إلى شريعة مكان الجرم."
    },
    {
        "article_number": "26",
        "text": "فيما خص الجرائم المقترفة في لبنان أو في الخارج تراعى شريعة المدعى عليه الشخصية\n1- عندما يكون أحد العناصر المؤلفة للجرم خاضعا لشريعة خاصة بالأحوال الشخصية أو بالأهلية.\n\n2- عندما يكون أحد أسباب التشديد أو الأعذار الشرعية ماعدا القصر الجزائي ناشئا عن شريعة خاصة\nبالأحوال الشخصية أو بالأهلية.\n\nالنبذة 6 - في مفعول الأحكام الأجنبية"
    },
    {
        "article_number": "27",
        "text": "معدلة وفقا للقانون 487 تاريخ 1995/12/8\nفيما خلا الجنايات المنصوص عليها في المادة 19 والجرائم المقترفة في الأراضي اللبنانية» لا تساق في\nلبنان ملاحقة على لبناني أو أجنبي في إحدى الحالات الآتية:\n\n1- إذا كان قد لوحق بجريمة إفلاس احتيالي أو إفلاس تقصيري أو بجريمة ذات صلة بهاتين الجريمتين أو\nبإحداهما بسبب إفلاس أو توقف شركة أو مؤسسة تجارية عن الدفع» وكان مركز هذه الشركة أو المؤسسة\nموجودا خارج الأراضي اللبنانية» وكانت الملاحقة قد جرت في البلد الذي يقع فيه هذا المركز.\n\n2- في جميع الجرائم الأخرىء إذا كان قد حكم نهائيا في الخارج وفي حالة الحكم عليه؛ إذا كان الحكم قد نفذ\nفيه أو سقط عنه بمرور الزمنء أو بالعفو."
    },
    {
        "article_number": "28",
        "text": "لا تحول الأحكام الصادرة في الخارج دون ملاحقة أي جريمة في لبنان نصت عليها المادة\n9 أو اقترفت في الأرض اللبنانية» إلا أن يكون حكم القضاء الأجنبي قد صدر على أثر أخبار رسمي من\nعلى أن العقوبة والتوقيف الاحتياطي اللذين نفذا في الخارج يحسمان بالمقدار الذي يحدده القاضي من أصل"
    },
    {
        "article_number": "29",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nإن الأحكام الجزائية الصادرة عن قضاء أجنبي بشأن أفعال تصفها الشريعة اللبنانية بالجنايات أو الجنح يمكن\nالاستناد إليها:\n\n1- لأجل تنفيذ ما ينجم عنها من تدابير الاحتراز وفقدان الأهلية والإسقاط من الحقوقء؛ ما دامت متفقة\nوالشريعة اللبنانية وتنفيذ الردود والتعويضات والنتاوج المدنية الأخرى.\n\n2- لأجل الحكم بما نصت عليه الشريعة اللبنانية من تدابير احترازية وفقدان أهلية وإسقاط حقوق» بردود\nوتعويضات ونتائج مدنية أخرى.\n\n3- لأجل تطبيق 0 الشريعة اللبنانية بشأن التكرار. واعتياد الإجرام واجتماع الجرائم؛\n\nبرجوعه إلى وثائق ل القضية”\n\nالنبذة 7 - تبيح الاسترداد"
    },
    {
        "article_number": "30",
        "text": "لا يسلم أحد إلى دولة أجنبية» فيما خلا الحالات التي نصت عليها أحكام هذا القانون» إلا أن"
    },
    {
        "article_number": "31",
        "text": "تبيح الاسترداد:\n1- الجرائم المقترقة في أرض الدولة طالبة الاسترداد.\n2- الجرائم التي تنال من أمنها أو من مكانتها المالية.\n3- الجرائم التي يقترفها أحد رعاياها."
    },
    {
        "article_number": "32",
        "text": "لا تبيح الاسترداد الجرائم الداخلة في نطاق صلاحية الشريعة اللبنانية الإقليمية والذاتية\nوالشخصية كما حددتها المواد 15 إلى 17» ونهاية الفقرة الأولى من المادة 18 والمواد 19 إلى 21."
    },
    {
        "article_number": "33",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nيرفض الاسترداد:\n\n1- إذا كانت الشريعة اللبنانية لا تعاقب على الجريمة بعقوبة جنائية أو جناحية ويكون الأمر على النقيض\nإذا كانت ظروف الفعل المؤلفة للجرم لا يمكن توفرها في لبنان لسبب وضعه الجغرافي.\n2- إذا كانت العقوبة الننصوص عليها في شريعة 3 الاسترداد أو شريعة الدولة التي ارتكبت\n\nوفي حالة الحكم إذا كانت العقوبة المفروضة تنقص عن شهري حبس.\n\n3- إذا كان قد قضي في , الجريمة قضاء مبرما في لبنان» أو كانت دعوى الحق العام أو العقوبة فذ قا"
    },
    {
        "article_number": "34",
        "text": "كذلك يرفض الاسترداد: .\n2 إذا كان المدعى عليه قد استرق فى أرض الدولة طالبة الاسترداد.\n\n3- إذا كانت العقوبة المنصوص عليها في شريعة الدولة طالبة الاسترداد مخالفة لنظام المجتمع."
    },
    {
        "article_number": "35",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\n- يحال طلب الاسترداد على النائب العام التمييزي الذي يتولى التحقيق حول توفر أو عدم توفر الشروط\nالقانونية وفي مدى ثبوت التهمة» ويمكنه أن يصدر مذكرة توقيف بحق الشخص المطلوب استرداده بعد\nاستجوابه ثم يحيل الملف إلى وزير العدل مشفوعا بتقريره.\n\n- يبت بطلب الاسترداد بمرسوم يتخذ بناء على اقتراح وزير العدل."
    },
    {
        "article_number": "36",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nالمدعى عليه الذي يتم استرداده لا يمكن ملاحقته وجاهيا ولا إنفاذ عقوبة فيه ولا تسليمه إلى دولة ثالثة من\nأجل أي جريمة سابقة للاسترداد غير الجريمة التي كانت سببا له» إلا أن توافق على ذلك حكومة الدولة\nالمطلوبة منها الاسترداد ضمن الشروط الواردة فى المادة السابقة.\n\nوالموافقة في هذه الحالة ليست مقيدة بأحكام الفقرة الثانية من المادة 33.\n\nالباب الثاني - في الأحكام الجزائية\n\nالفصل الأول - في العقوبات\n\nالنبذة 1- فى العقوبات العامة"
    },
    {
        "article_number": "37",
        "text": "إن العقوبات الجنائية العادية هي:\n1- الإعدام.\n\n2 الأشغال الشاقة المؤبدة.\n\n3- الاعتقال المؤبد.\n\n4- الأشغال الشاقة المؤقتة.\n\n5- الاعتقال المؤقت."
    },
    {
        "article_number": "38",
        "text": "إن العقوبات الجنائية السياسية هي:\n1- الاعتقال المؤبد.\n\n2- الاعتقال المؤقت.\n\n3- الإبعاد.\n\n4- الإقامة الجبرية.\n\n5- التجريد المدني."
    },
    {
        "article_number": "39",
        "text": "إن العقوبات الجناحية العادية هي:\n1 - الحبس مع التشغيل.\n\n2- الحبس البسيط.\n\n3- الغرامة."
    },
    {
        "article_number": "40",
        "text": "إن العقوبات الجناحية السياسية هي:\n1- الحبس البسيط.\n\n2- الإقامة الجبرية.\n\n3- الغرامة."
    },
    {
        "article_number": "41",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n1- الحبس التكديري.\n2- الغرامة."
    },
    {
        "article_number": "42",
        "text": "إن العقوبات الفرعية أو الإضافية هي:\n\n1- التجريد المدني.\n\n2- الحبس الملازم للتجريد المدني المقضي به كعقوبة أصلية.\n3- الغرامة الجنائية.\n\n4- المنع من الحقوق المدنية.\n\n6- إلصاق الحكم.\n\n7- المصادرة الشخصية.\n\nالنبذة 2- فى العقوبات الجنائية"
    },
    {
        "article_number": "43",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nلا ينفذ حكم الإعدام إلا بعد استطلاع رأي لجنة العفو وموافقة رئيس الدولة بشنق المحكوم عليه بالإعدام في\nداخل بناية السجن أو في أي محل آخر يعينه المرسوم القاضي بتنفيذ العقوبة.\n\nيحظر تنفيذ الإعدام أيام الآحاد والجمع والأعياد الوطنية أو الدينية.\n\nيؤجل تنفيذ الإعدام بالحامل إلى أن تضع حملها."
    },
    {
        "article_number": "44",
        "text": "إذا لم ينطو القانون على نص خاص كان الحد الأدنى للحكم بالأشغال الشاقة المؤقتة\nوالاعتقال المؤقت والإبعاد والإقامة الجبرية والتجريد المدني ثلاث سنوات والحد الأعلى خمس عشرة سنة."
    },
    {
        "article_number": "45",
        "text": "يجبر المحكوم عليهم بالأشغال الشاقة على القيام بأشغال مجهدة تتناسب وجنسهم وعمرهم؛\nسواء في داخل السجن أو في خارجه."
    },
    {
        "article_number": "46",
        "text": "يشغل المحكوم عليهم بالاعتقال في أحد الأشغال التي تنظمها إدارة السجن وفقا لما اختاروه"
    },
    {
        "article_number": "47",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nالإبعاد هو إخراج المحكوم عليه من البلاد.\n\nذا لم يغادر المبعد البلاد في خلال خمسة عشر يوما أو إذا عاد إليها قبل انقضاء أجل عقوبته أبدلت عقوبة\nالاعتقال من عقوبة الإبعاد لمدة أدناها الزمن الباقي من العقوبة وأقصاها ضعفاه على أن لا تتجاوز الحد\nالأقصى لعقوبة الاعتقال المؤقت.\n\nو اذا لم يستطع المبعد مغادرة البلاد او اكره على العودة اليها بسبب رفض جميع الدول اقامته على ارضها\nابدلت من عقوبة الابعاد عقوبة الاعتقال او الاقامة الجبرية لمدة اقصاها الزمن الباقي من العقوبة."
    },
    {
        "article_number": "48",
        "text": "الإقامة الجبرية هي تعيين مقام المحكوم عليه يختاره القاضي من لائحة موضوعة بمرسوم\nولا يمكن في حال من الأحوال أن يكون المقام المعين في مكان كان للمحكوم عليه محل إقامة فيه أو سكن أو\nفي المكان الذي اقترفت فيه الجريمة أو في محل سكن المجنى عليه أو أنسبائه وأصهاره حتى الدرجة\nالرابعة.\n\nإذا غادر المحكوم عليه المقام المعين له لأي وقت كان أبدلت عقوبة الاعتقال من الإقامة الجبرية لمدة لا\nتتجاوز الزمن الباقي من العقوبة."
    },
    {
        "article_number": "49",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n0 المدني يوجب حكما:\n1- العزل والإقصاء عن جميع الوظائف والخدمات العامة والحرمان من أي معاش تجريه الدولة.\n2- العزل والإقصاء عن جميع الو ظائف والخدمات في إدارة الطائفة أو النقابة التي ينتمي إليها المحكوم\nعليه والحرمان من أي معاش أو مرتب تجريه هذه الطائفة أو النقابة.\n3- الحرمان من حقه في أن يكون صاحب امتياز أو التزام من الدولة.\n4- الحرمان من حقه في أن يكون ناخبا أو منخوبا ومن سائر الحقوق المدنية والسياسية والطائفية والنقابية.\n5- عدم الأهلية لأن يكون مالكا أو ناشرا أو محررا لجريدة أو لأي نشرة دورية أخرى.\n6- الحرمان من حق تولي مدرسة 3 وأي مهمة في التعليم العام والخاص.\n7- الحرمان من حق حمل الأوسمة والآلقاب الفخرية اللبنانية والاجنبية."
    },
    {
        "article_number": "50",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nكل محكوم عليه بالأشغال الشاقة أو بالاعتقال يكون في خلال تنفيذ عقوبته في حالة الحجر وتنقل ممارسة\nحقوقه على أملاكه؛ ما خلا الحقوق الملازمة للشخصء إلى وصي وفاقا لأحكام قانون الأحوال الشخصية\nالمتعلقة بتعيين الأوصياء على المحجور عليهم؛ وكل عمل او إدارة أو تصرف يقوم به المحكوم عليه يعتبر\nباطلا بطلانا مطلقاأ مع الاحتفاظ بحقوق الغير من ذوي النية الحسنة» ولا يمكن أن يسلم إلى المحكوم عليه\nأي مبلغ من دخله ما خلا المبالغ التي تجيزها الشريعة أو أنظمة السجن.\n\nتعاد إلى المحكوم عليه أملاكه عند الإفراج عنه ويؤدي له الوصي حسابا عن إدارته.\n\nالنبذة 3- فى العقوبات الجناحية"
    },
    {
        "article_number": "51",
        "text": "تراوح مدة الحبس بين عشرة أيام وثلاث سنوات إلا إذا انطوى القانون على نص خاص.\nويخضع المحكوم عليه بالحبس مع التشغيل للنظام الذي حددته المادة 46 بشأن المحكوم عليهم بالاعتقال.\nلا يجبر المحكوم عليهم بالحبس البسيط على الشغل؛ على أنه يمكنهم إذا طلبوا ذلك أن يستخدموا في أحد\nالأشغال المنظمة في السجن وفقا لخيارهم فإذا اختاروا عملا ألزموا به حتى انقضاء أجل عقوبتهم."
    },
    {
        "article_number": "52",
        "text": "تراوح مدة الإقامة الجبرية في الجنح بين ثلاثة أشهر وثلاث سنوات»ء وتنفذ في الشروط\nنفسها التي تنفذ فيها الإقامة الجبرية في الجنايات»؛ فإذا غادر المحكوم عليه لأي مدة كانت المكان المعين له\nأبدل الحبس البسيط من الإقامة الجبرية لمدة لا تتجاوز الزمن الباقي من العقوبة."
    },
    {
        "article_number": "53",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nتراوح الغرامة في الجنح بين خمسين ألف ليرة لبنانية ومليهني ليرة لبنانية إلا إذا نص القانون على غير\nذللك.\n\nويمكن أداء الغرامة بناء على نص خاص في الفقرة الحكمية أقساطا تساوي على الأقل حد العقوبة الأدنى\nعلى شرط أن لا يجاوز أجل القسط الأخير سنة واحدة تبتدىء من يوم أصبح الحكم مبرما.\n\nوإذا لم يدفع أحد الأقساط في حينه استحقت الغرامة بتمامها."
    },
    {
        "article_number": "54",
        "text": "معدلة وفقا لقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\n\nتستبدل الغرامة بالحبس البسيط إذا لم تؤد في مهلة ثلاثين يومأ تبتدىء من تاريخ انبرام الحكم دون تنبيه\nسابق وفقا للأصول المرعية.\n\nتعين في الحكم القاضي بالعقوبة وإلا فبقرار خاص مدة الحبس المستبدل باعتبار أن يوما واحدا من هذه\nالعقوبة يوازي غرامة تراوح بين ألفي ليرة وعشرة آلاف ليرة.\n\nولا يمكن أن يجاوز الحبس المستبدل سنة واحدة ولا الحد الأقصى لعقوبة الحبس الأصلية التي تستوجبها\nالجريمة.\n\nوإذا كان للمحكوم عليه دخل معروف قابل للحجز أمكن اللجوء إلى التنفيذ الجبري قبل الحبس.\n\nيحسم من أصل هذه العقوبة بالنسبة التي حددها الحكم كما ورد في الفقرة الثانية من هذه المادة- كل أداء\n\nجزئي أدي قبل الحبس أو في أثنائه وكل مبلغ استوفي."
    },
    {
        "article_number": "55",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 دلويخ 1983/9/16\n\nلا تنفذ عقوبة الحبس بالحامل غير الموقفة إلا بعد أن تضع حملها بستة أسابيع.\nإن الزوجين اللذين يحكم عليهما بهذه العقوبة مدة تنقص عن السنة ولا يكونان موقوفين يعانيانها على التتالي\nإذا كان في عهدتهما ولد دون الثامنة عشرة من عمره وأثبتا أن لهما محل إقامة أكيد.\n\nالنبذة 4- أحكام مشتركة بين العقوبات المانعة للحرية في قضايا الجنايات والجبح"
    },
    {
        "article_number": "56",
        "text": "يحبس فى أماكن مختلفة:\n\n1- المحكوم عليهم بالأشغال الشاقة المؤبدة والمؤقتة.\n2- المحكوم عليهم بالاعتقال المؤبد والمؤقت.\n\n3- المحكوم عليهم بالحبس مع التشغيل.\n\n4- المحكوم عليهم بالحبس البسيط."
    },
    {
        "article_number": "57",
        "text": "معدلة وفقا للقانذون تاريخ 1948/2/5\n\nكل محصول لعمل المحكوم عليه تجري قسمته بإشراف المدعي العام المولج بالتنفيذ بين كل من المحكوم\nعليه والأشخاص الذين يعولهم المدعي الشخصي والدولة لأجل استيفاء الغرامات والنفقات القضانية ونفقات\nإدارة السجن وذلك بنسبة تحدد بحسب ماهية الحكم على أن لا تقل حصة كل من عائلة المحكوم عليه\n\nوالمدعي الشخصي عن ثلث قيمة المحصول الشهري. .\n\nوالأشخاص الذين يعولهم زيادة مطردة بقدر صلاحه,."
    },
    {
        "article_number": "58",
        "text": "كل محكوم عليه بعقوبة مانعة للحرية تبلغ ثلاثة أشهر على الأقل تحسن معاملته بالسجن بقدر\nصلاحه. ويشتمل هذا التحسين الطعام ونوع الشغل وعدد ساعاته ولزوم الصمت والتنزه والزيارات\nوالمراسلة.\n\nوكل ذلك على نحو ما سيعينه قانون التنفيذ العقوبات,"
    },
    {
        "article_number": "59",
        "text": "إذا هرب المحكوم عليه تزاد من الثلث إلى النصف كل عقوبة مؤقتة قضي بها على وجه\nمبرم من أجل جناية أو جنحة إلا في الحالات التي خصها القانون بنص.\n\nالنبذة 5- فى العقوبات التكديرية"
    },
    {
        "article_number": "60",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nتتراوح مدة الحبس التكديري بين يوم وعشرة أيام.\n\nوتنفذ بالمحكوم عليهم في أماكن مختلفة عن الأماكن المخصصة بالمحكوم عليهم بعقوبات جنائية أو جناحية\nولا يجبر على العمل المحكوم عليهم بالتوقيف."
    },
    {
        "article_number": "61",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5 وقانون تاريخ 1960/12/10 والقانون 239 تاريخ\n11*67\nتراوح الغرامة التكديرية بين ستة آلاف ليرة وخمسين ألف ليرة."
    },
    {
        "article_number": "62",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\n\nتستبدل الغرامة بالحبس البسيط إذا لم تؤد في مهلة ثلاثين يوما من تاريخ انبرام الحكم دون تنبيه سابق:\nتعيين في الحكم القاضي بالعقوبة وإلا فبقرار خاص مدة التوقيف المستبدل باعتبار أن اليوم الواحد من هذه\nالعقوبة يوازي غرامة بين ألف ليرة وأربعة آلاف ليرة.\n\nولا يمكن أن تجاوز العقوبة المستبدلة العشرة أيام وعلى كل الحد الأقصى للتوقيف المنصوص عليه عقوبة\nيحسم من أصل هذه العقوبة بالنسبة التي حددها الحكم- كما ورد في الفقرة الثانية من هذه المادة- كل أداء\nجزئي أدي قبل التوقيف أو في أثنائه.\n\nالنبذة 6- فى العقوبات الفرعية والإضافية"
    },
    {
        "article_number": "63",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nالحكم بالأشغال الشاقة مؤبدا أو بالاعتقال المؤبد يوجب التجريد المدني مدى الحياة.\nالحكم بالأشغال الشاقة المؤقتة أو الاعتقال المؤقت أو بالإبعاد أو بالإقامة الجبرية في الجنايات يوجب\n\nالتجريد المدني منذ اليوم الذي أصبح فيه الحكم مبرما حتى انقضاء السنة العاشرة على تنفيذ العقودق\nالأصلية.\n\nما عدا في حالة المحكوم الفار فهو يوجب التجريد المدني وإن كان الحكم الغيابي غير مبرم منذ تاريخ\nصدوره حتى تاريخ إلغائه وفقا لأحكام المادة 346 من الأصول الجزائية."
    },
    {
        "article_number": "64",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nتراوح الغرامة الجنائية بين مئة ألف ليرة وستة ملايين ليرة.\n\nوهي تخضع لأحكام المادتين 53 و 54 المتعلقتين بالغرامة الجناحية.\n\nتستبدل من الغرامة عند عدم أدائها إما عقوبة الأشغال الشاقة أو عقوبة الاعتقال حسبما تكون العقوبة\nالأصلية التي قضى بها على المحكوم عليه» هي الأشغال الشاقة أو أي عقوبة جنائية أخرى."
    },
    {
        "article_number": "65",
        "text": "كل محكوم عليه بالحبس أو بالإقامة الجبرية في قضايا الجنح يحرم طوال تنفيذ عقوبته من\n327 حقوقه المدنية الآتية:\n\n1- الحق في تولي الوظائف والخدمات العامة.\n2- الحق في تولي الوظائف والخدمات في إدارة ة شؤون الطائفة المدنية أو إدارة النقابة التي ينتمي إليها.\n3- الحق في أن يكون ناخبا أو منتخبا في جميع مجالس الدولة.\n4- الحق في أن يكون ناخبا أو منتخبا في جميع منظمات الطوائف والنقابات.\n5- الحق في حمل أوسمة لبنانية أو أجنبية."
    },
    {
        "article_number": "66",
        "text": "يمكن في الحالات الخاصة التي عينها القانون أن يحكم مع كل عقوبة جناحية بالمنع من\nممارسة حق أو أكثر من الحقوق |المذكورة في المادة السابقة."
    },
    {
        "article_number": "67",
        "text": "كل قرار ينطوي على عقوبة جنائية يلصق لمدة شهر على باب قاعة محكمة الجنايات وفي\nأقرب محلة من مكان الجناية وفي المحلة التي كان فيها المحكوم عليه محل إقامة أو سكن. 1\nفي الحالات التي يجيزها القانون بنص خاص يمكن أن يلصق الحكم المنطوي على عقوبة جناحية مدة\nخمسة عشرة يوما في الأماكن التي يعينها القاضي.\n\nتلصق الأحكام خلاصات على نفقة المحكوم عليه\n\nللقاضي أن يعين حجم الإعلان وحروف الطبع."
    },
    {
        "article_number": "68",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nلمحكمة الجنايات أن تأمر بنشر أي قرار جنائي في جريدة أو جريدتين تعينهما.\nكذلك يمكن ند نشر أي حكم قضى بعقوبة جناحية في جريدة أو جريدتين يعينهما القاضي إذا نص القانون\n\nصراحة على ذلك.\n\nإذا اقترفت الجناية أو الجنحة بواسطة جريدة أو أي نشرة دورية أخرى أمكن نشر إعلان إضافي فيها.\nويلزم المحكوم عليه بنفقات ذلك كله.\n\nالإعلان إذا رفض أو أرجأ نشرها."
    },
    {
        "article_number": "69",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nيمكن مع الاحتفاظ بحقوق الغير ذي النية الحسنة مصادرة جميع الأشياء التي نتجت عن جناية أو جنحة\nمقصودة أو التى استعملت أو كانت معدة لاقترافهما.\n\nويمكن مصادرة هذه الأشياء في الجنحة غير المقصودة أو في المخالفة إذا انطوى القانون على نص صريح.\nإذا لم يكن ما تجب مصادرته قد ضبط منح المحكوم عليه مهلة لأجل تسليمه تحت طائلة أداء قيمته حسبما\nيمكن للمحكمة عند الاقتضاء الاستعانة بخبير لتقدير القيمة الواجب أداؤها وتحصل القيمة المقدرة بالطريقة\nالمتبعة في تحصيل الغرامة.\n\nالفصل الثانى - فى تدابير الاحتراز\n\nالنبذة 1- فى تدابير الاحتراز عامة"
    },
    {
        "article_number": "70",
        "text": "التدابير الاحترازية المانعة للحرية هي:\n1- الحجز في مأوى احترازي.\n2- العزلة."
    },
    {
        "article_number": "71",
        "text": "التدابير الاحترازية المقيدة للحرية هي:\n\n2- منع الإقامة.\n\n3- الحرية المراقبة.\n4- الرعاية.\n\n5- الإخراج من البلاد.\n\nالمادة 72/- التدابير الاحترازية المانعة للحقوق هى:\n1- الإسقاط من الولاية أو الوصاية. 1\n2- المنع من مزاولة عمل.\n\n3- المنع من حمل السلاح."
    },

    {
        "article_number": "72",
        "text": " التدابير الاحترازية المانعة للحقوق هي: 1- الإسقاط من الولاية أو الوصاية. 2- المنع من مزاولة عمل. 3- المنع من حمل السلاح."
    },

    {
        "article_number": "73",
        "text": "التدابير الاحترازية العينية هي:\n1- المصادرة العينية.\n\n2- الكفالة الاحتياطية.\n\n3- إقفال المحل.\n\n4- وقف هيئة معنوية عن العمل أو حلها.\n\nالنبذة 2- في الحجز في مأوى احترازي\n\nالمادة 74/- من قضي عليه بالحجز في مأوى احترازي أوقف في مستشفى يعين بمرسوم ويعني به\nالعناية التي تدعو إليها حالته.\n\nالمادة 75/- على طبيب المأوى أن ينظم تقريرا بحالة المحكوم عليه كل ستة أشهر ويجب أيضا أن\nيعوده مرة في السنة على الأقل طبيب تعينه المحكمة التي قضت بالحجز.\n\nالمادة 76/- من حكم عليه بعقوبة مانعة أو مقيدة للحرية أو بالعزلة أو بالحرية المراقبة أو بمنع الإقامة أو\nبالكفالة الاحتياطية وثبت أنه في أثناء تنفيذ الحكم قد أصيب بالجنون حجز عليه في مأوى احترازي حيث\nيعنى به العناية التي تدعو إليها حالته.\n\nلا يمكن أن تجاوز مدة الحجز ما بقي من زمن العقوبة أو التدبير الاحترازي الذي علق تنفيذه إلا أن يكون\n\nالمحكوم عليه خطرا على السلامة العامة.\nعندما يقضي القاضي بالإفراج عنه يقرر هل يجب حسم مدة الحجز كلها أو بعضها من مقدار العقوبة أو\n\nالنبذة 3- في العزلة\n\nالمادة 77/- تراوح مدة العزلة بين ثلاث سنوات وخمس عشرة سنة.\n\nتنفذ العزلة في مؤسسة للتشغيل أو في مستعمرة زراعية تعين بمرسوم.\n\nيأمر القاضي بوضع المحكوم عليه في إحدى هاتين المؤسستين وفقا لمؤهلاته ولنشأته المدنية أو القروية.\nتطبق على من قضي عليهم بالعزلة المادتان 57 و 58."
    },

     {
        "article_number": "74",
        "text": "من قُضي عليه بالحجز في مأوى احترازي أوقف في مستشفى يُعين بمرسوم ويعنى به العناية التي تدعو إليها حالته."
    },
    {
        "article_number": "75",
        "text": "على طبيب المأوى أن ينظم تقريرًا بحالة المحكوم عليه كل ستة أشهر ويجب أيضًا أن يرد مرة في السنة على الأقل طبيب تعينه المحكمة التي قضت بالحجز."
    },
    {
        "article_number": "76",
        "text": "من حُكم عليه بعقوبة مانعة أو مقيدة للحرية أو بالإعدام أو بالحرية المقيدة أو يُمنع الإفادة أو بالكفالة الاحتياطية أو بغرامة، أثناء تنفيذ الحكم قد يصدر بشأنه حجز عليه في مأوى احترازي حيث تدعو حالته العقلية أو النفسية إلى ذلك. وفي هذه الحال، لا يُباشر تنفيذ العقوبة ما دام الحجز قائمًا، وتُحتسب مدة الحجز من مدة العقوبة أو التدبير الاحترازي الذي تقرر تنفيذه، إلا إذا يكون المحكوم عليه خطراً على السلامة العامة. عندما يُفرج عنه بالإفراج عنه وجب حسم مدة الحجز كلها أو بعضها من مقدار العقوبة أو التدبير الاحترازي."
    },
    {
        "article_number": "77",
        "text": "تتراوح مدة العزلة بين ثلاث سنوات وخمس عشرة سنة. تنفذ العزلة في مؤسسة للتأهيل أو في مستعمرة زراعية تعين بمرسوم. يأمر القاضي في نص الحكم عليه في إحدى مآلئ المسنين وفقاً لمراحله الذهنية أو الجسدية. تطبق على من قُضي عليهم بالعزلة أحكام المادتين 57 و 58."
    },

    {
        "article_number": "78",
        "text": "إذا غادر المحكوم عليه لأي مدة كانت المؤسسة الي حجز فيها تعرض للحبس مع التشغيل\n\nالنبذة 4- في الحجز في دار للتشغيل\n\nالمادة 9 لا يمكن أن تنقص مدة الحجز في دار للتشغيل عن ثلاثة أشهر أو تزيد عن ثلاث سنوات.\nإذا غادر المحكوم عليه دار التشغيل لأي مدة كانت عوقب بالحبس مع التشغيل من ثلاثة أشهر إلى سنة.\n\nالنبذة 5- في منع ارتياد الخمارات"
    },
    {
        "article_number": "79",
        "text": "لا يمكن أن تنقص مدة الحجز في دار للتشغيل عن ثلاثة أشهر أو تزيد عن ثلاث سنوات. يخضع المحكوم عليه للنظام المطبق في المادتين 57 و 58. إذا غادر المحكوم عليه دار التشغيل لأي مدة كانت عوقب بالحبس مع التشغيل من ثلاثة أشهر إلى سنة."
    },
    {
        "article_number": "80",
        "text": "إذا اقترفت جناية أو جنحة بتأثير المشروبات الكحولية فللقاضي أن يمنع المحكوم عليه من\nارتياد الحانات التي تباع فيها هذه المشروبات مدة تراوح بين سنة وثلاث سنوات تحت طائلة الحبس من\nينزل العقاب نفسه بالبائع ومستخدميه الذين يعطون المحكوم عليه المشروبات الروحية على علمهم بالمنع\nالنازل به."
    },
    {
        "article_number": "81",
        "text": "منع الإقامة هو الحظر على المحكوم عليئ أن يوجد بعد الإفراج عنه في الأمكنة التي عينها\nالحكم.\n\nتمنع الإقامة بحكم القانون» في القضاء الذي اقترفت فيه الجناية أو الجنحة والقضاء الذي يسكن فيه المجني\nعليه أو أنسباؤه حتى الدرجة الرابعة» إلا إذا قرر القاضي خلاف ذلك."
    },
    {
        "article_number": "82",
        "text": "تراوح مدة منع الإقامة بين سنة وخمس عشرة سنة.\n\nمن حكم عليه بعقوبة جنائية مانعة أو مقيدة للحرية يخضع حكما لمنع الإقامة مدة توازي مدة العقوبة\nالمقضي بها. ع ع ايع ع ع\n\nمن حكم عليه بالإعدام أو بالأشغال الشاقة مؤبدا أو الاعتقال المؤبد وأعفي من عقوبته بعفو عام أو سقطت\nعنه العقوبة بمرور الزمن أو خفضت أو أبدلت منها عقوبة مؤقتة يخضع حكما لمنع الإقامة خمس عشرة\nالمنع أو يجيزه.\n\nيطبق كل ذلك ما لم يقرر القاضي زيادة مدة المنع أو تخفيضها ضمن النطاق المحدد في الفقرة الأولى أو\nإعفاء المحكوم عليه منها."
    },
    {
        "article_number": "83",
        "text": "كل مخالفة لمنع الإقامة يعاقب عليها بالحبس من ثلاثة أشهر إلى ثلاث سنوات» وللقاضي أن\n\nالنبذة 7- في الحرية المراقبة"
    },
    {
        "article_number": "84",
        "text": "الغاية من الحرية المراقبة التثبت من صلاحية المحكوم عليه وتسهيل اتتلافه مع المجتمع.\nيخضع المراقب للمنع من ارتياد الخمارات ومنع الإقامة. وعليه أن يمسك عن ارتياد المحلات التي تنهي\nعنها القوانين والأنظمة وأن يتقيد بالأحكام التي فرضها عليه القاضيء خشية المعاودة» ويمكن تعديل هذه\nالأحكام أثناء تنفيذ التدبير."
    },
    {
        "article_number": "85",
        "text": "تراوح مدة الحرية المراقبة بين سنة وخمس سنوات ما لم يرد في القانون نص خاص\nمخالف.\n\nإذا لم تكن من هيئات خاصة للمراقبة تولت أمرها الشرطة.\n\nيقدم إلى القاضي تقرير عن سيرة المحكوم عليه مرة كل ثلاثة أشهر على الأقل."
    },
    {
        "article_number": "86",
        "text": "من قضي عليه بالمراقبة وخالف الأحكام التي فرضها عليه القانون أو القاضي أو اعتاد\nالتملص من المراقبة حكم عليه بالحبس مع التشغيل من ثلاثة أشهر إلى ثلاث سنوات إلا أن ينص القانون\nعلى جزاء آخر.\n\nالنبذة 8- فى الرعاية\n\nالمادة 7/7 8- يعهد بالرعاية إلى مؤسسات خاصة اعترفت بها الدولة.\n\nعلى المؤسسة أن توفر عملا للمحكوم عليه. ‎٠‏\n\nويراقب مندوبوها بحكمة طريقة معيشته ويسدون إليه النصح والمعونة. ويمكن أن يسلم إليها قنوة السجن\nويجب أن يقدم إلى الهيئة القضائية التي قضت بالتدبير تقرير عن حالة المحكوم عليه وسلوكه مرة كل ثلاثة\nأشهر على الأقل.\n\nالنبذة 9- في الإخراج من البلاد"
    },
    {
        "article_number": "87",
        "text": "يُعهد بالرعاية إلى مؤسسات خاصة اعترفت بها الدولة. على المؤسسة أن توفّر عناية للمحكوم عليه. ويُراقب مندوبوها بحكمة طريقة معيشته، ويُسددون إليه النصح والمعونة، ويمكن أن يُسلم إليها قوة السجن المصرح لها تستعمل في مصلحته على أفضل وجه. ويجب أن يُقدَّم إلى الهيئة القضائية التي قضت بالتدبير تقرير عن حالة المحكوم عليه وسلوكه مرة كل ثلاثة أشهر على الأقل."
    },
    {
        "article_number": "88",
        "text": "كل أجنبي حكم عليه بعقوبة جنائية يمكن طرده من الأرض اللبنانية بموجب فقرة خاصة في\nالحكم.\n\nوإذا حكم عليه بعقوبة جناحية فلا يمكن طرده إلا في الحالات التي ينص عليها القانون.\n\nيقضي بالإخراج من البلاد مؤبدا أو لمدة تراوح بين ثلاث وخمس عشرة سنة."
    },
    {
        "article_number": "89",
        "text": "على الأجنبي الذي قضي بإخراجه أن يغادر الأرض اللبنانية بوسائله الخاصة في مهلة خمسة\nعشر يوما. 2 ع 2 ع\nيعاقب كل مخالف لتدبير الإخراج قضائيا كان أو إداريا بالحبس من شهر الى ستة أشهر."
    },
    {
        "article_number": "90",
        "text": "الإسقاط من الولاية أو من الوصاية يوجب الحرمان من جميع الحقوق على الولد أو اليتيم\nوعلى أملاكه.\n\nيكون الإسقاط كاملا أو جزئياء ويكون عاما أو محصورا بولد أو يتيم أو بعدة أولاد وأيتام\n\nتنتقل ممارسة الولاية أو الوصاية إلى وصي وفاقا لأحكام الأحوال الشخصية."
    },
    {
        "article_number": "91",
        "text": "يمكن حرمان الأب أو الأم أو الوصي من الولاية أو الوصاية إذا حكم عليهم بعقوبة جنائية\nوتبين أنهم غير جديرين بممارسة سلطتهم على الولد أو اليتيم.\n\n1- إذا حكم عليهم بعقوبة جنائية أو جناحية من أجل جريمة اقترفوها بحق الولد أو الفرع أو اليتيم أو\n2- إذا اقترف القاصر الذي في عهدتهم جناية أو جنحة تسببت عن تهاونهم في تهذيبه أو عن اعتيادهم إهمال"
    },
     {
        "article_number": "92",
        "text": "يتعرض هؤلاء الأشخاص للتدبير نفسه."
    },
    {
        "article_number": "93",
        "text": "يكون الإسقاط من الولاية أو الوصاية لمدى الحياة أو لأجل يراوح بين ثلاث سنوات وخمس\nولا يمكن في أي حال أن يقضي به لمدة أدنى لما حكم به على الأب أو الأم أو الوصي من عقوبة أو تدبير\nاحترازي مانعين للحرية.\n\nالنبذة 11- في المنع من مزاولة أحد الأعمال"
    },
    {
        "article_number": "94",
        "text": "يمكن منع أي شخص من مزاولة فن أو مهنة أو حرفة أو أي عمل معلق على قبول السلطة\nأو على نيل شهادة إذا حكم عليه بعقوبة جنائية أو جناحية من أجل جريمة اقترفت خرقا لواجبات المهنة أو\n\nالقروض الملازمة لذلك العمل.\n\nإذا كانت مزاولة العمل ممكنة بمعزل عن أي شرط أو ترخيص فلا يمكن القضاء بالمنع من مزاولته إلا في\nالحالات التي نص عليها القانون.\n\nيتعرض الناشر في قضايا المطبوعات للمنع وإن لم تكن مزاولته العمل منوطة بترخيص. والمنع الذي ينزل\nبه أو بالمالك يؤدي إلى وقف الصحيفة مدة المنع نفسها."
    },
    {
        "article_number": "95",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nتراوح مدة المنع بين شهر وسنتين» ويمكن الحكم بها مدى الحياة إذا كان المجرم قد حكم عليه بالمنع\nالمؤقت بقرار مبرم لم تمر عليه خمس سنوات أو إذا نص القانون صراحة على ذلك.\n\nمزاولة العمل الممنوع وإن تمت بالواسطة أو لحساب الغين يعاقب عليها بالحبس حتى ثلاثة أشهر وبالغرامة\nحتى مائتي ألف ليرة.\n\nالنبذة 12- في الحرمان من حق حمل السلاح"
    },
    {
        "article_number": "96",
        "text": "يمكن الحكم بالحرمان من حق حمل السلاح لمدى الحياة أو لمدة تراوح بين ثلاث سنوات\nفي حيازته.\nولا يرد إليه ما أداه من رسم."
    },
    {
        "article_number": "97",
        "text": "كل حكم بعقوبة جنائية أو جناحية من أجل جريمة اقترفت بواسطة السلاح أو بالعنف يوجب\nالحرمان من حق حمل السلاح مدة ثلاث سنوات إلا أن ينطوي الحكم على خلاف ذلك.\n\nالنبذة 13- في المصادرة العينية"
    },
    {
        "article_number": "98",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nيصادر من الأشياء ما كان صنعه أو اقتناؤه أو بيعه أو استعماله غير مشروع وإن لم يكن ملكا للمدعى عليه\nأو المحكوم عليه أو لم تفض الملاحقة إلى حكم.\n\nإذا لم يكن ما تجب مصادرته قمد ضبط منح المحكوم عليه أو المدعى عليه مهلة لتقديمه تحت طائل أداء\nيمكن للمحكمة عند الاقتضاء الاستعانة بخبير لتقدير القيمة الواجب أداؤها وتحصل القيمة بالطريقة المتبعة\nفي تحصيل الغرامة.\n\nالنبذة 14- في الكفالة الاحتياطية"
    },
    {
        "article_number": "99",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nالكفالة الاحتياطية في إيداع مبلغ من المال أو سندات عمومية أو ربط كفيل ذي سلامة أو عقد تأمين ضمانا\nلحسن سلوك المحكوم عليه أو تلافيا لجريمة أخرى.\n\nيمكن أن تفرض الكفالة لسنة على الأقل ولخمس سنوات على الأكثر ما لم يشتمل القانون على نص خاص.\nيعين القاضي في الحكم مقدار المبلغ الواجب إيداعه أو مقدار المبلغ الذي يجب أن يضمنه عقد التأمين أو\nالكفيل» ولا يمكن أن ينقص عن خمسة آلاف ليرة أو يزيد على أربعمائة ألف ليرة."
    },
    {
        "article_number": "100",
        "text": "تستبدل الحرية المراقبة حكما من الكفالة الاحتياطية للمدة نفسها إذا لم تؤد قبل التاريخ الذي\nحدده القاضي وعلى الأكثر خلال عشرة أيام.\n\nإذا فرضت الكفالة الاحتياطية على هيئة معنوية أمكن استيفاؤها بالحجز.\n\nفإذا كان ما وجد من الأموال لا يفي بالقيمة المحددة إلا بوقف عمل الهيئة الشرعي يي أمكن الحكم بحلها"
    },
    {
        "article_number": "101",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيمكن فرض الكفالة الاحتياطية:\n\n1- في حالة الحكم من أجل تهديد أو تهويل.\n\n2- في حالة الحكم من أجل تحريض على جناية لم به يفض إلى نتيجة.\n\n3- إذا كان ثمة مجال للخوف من أن يعود المحكوم عليه إلى إيذاء المجنى عليه أو أفراد عائلته أو الإضرار\nبأملاكهم.\n\n4- في حالتي وقف التنفيذ أو وقف الحكم النافذ.\n\n5- في حالة الحكم على هيئة معنوية من أجل جريمة توجب فرض الحرية المراقبة."
    },
    {
        "article_number": "102",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nترد الكفالة ويشطب التأمين ويبرأ الكفيل إذا لم يقترف خلال مدة التجربة الفعل الذي أريد تلافيه.\n\nوفي حالة العكس تحصل الكفالة وتخصص بالأفضلية للتعويضات الشخصية فللرسوم فللغرامات وما يتبقى\nمنها يصادر لمصلحة الدولة.\n\nالنبذة 15- في إقفال المحل"
    },
    {
        "article_number": "103",
        "text": "يمكن الحكم بأقفال المحل الذي اقترفت فيه جريمة بفعل صاحبه أو برضاه شهرا على\nالأقل وسنتين على الأكثر إذا أجاز القانون ذلك بنص صريح.\n\nويوجب الإقفال حكما أيا كان سببه» منع المحكوم عليه من مزاولة العمل نفسه على ما ورد في المادة 94."
    },
    {
        "article_number": "104",
        "text": "إن إقفال المحل الذي قضي به من أجل أفعال جرمية أو مخلة بالآداب يوجب منع المحكوم\nعليه أو أحد أفراد عائلته أو أي شخص تملك المحل أو استأجره على علمه بأمره من أن يزاول فيه العمل\nنفسهة.\n\nلا يتناول المنع مالك العقار وجميع من لهم على المحل حق امتياز أو حق رهن أو دين إذا ظلوا بمعزل عن\nالجريمة."
    },
    {
        "article_number": "105",
        "text": "إذا قضي بإقفال المحل لأن المستثمر قد باشر استثماره في محل إقامته دون ترخيص الزم\nبإخلاء المحل» وذلك مع الاحتفاظ بحق المؤجر الحسن النية في فسخ عقد الإجارة وفي كل عطل وضرر."
    },
    {
        "article_number": "106",
        "text": "إذا قضي بهذا التدبير بسبب عدم أهلية المستثمر اقتصرت مفاعليه عليه."
    },
    {
        "article_number": "107",
        "text": "ينتعرض للعقوبات المنصوص عليها في المادة 95 المحكوم عليه وكل شخص ثالث إذا\nخالف أحكام المواد السابقة.\n\nالنبذة 16- في وقف هيئة معنوية عن العمل أو حلها"
    },
    {
        "article_number": "108",
        "text": "يمكن وقف كل نقابة وكل شركة أو جمعية وكل هيئة معنوية ما خلا الإدارات العامة إذا\nاقترف مديروها أو أعضاء إدارتها أو ممثلوها أو عمالها باسمها أو بإحدى وسائلها جناية أو جنحة مقصودة"
    },
    {
        "article_number": "109",
        "text": "يمكن حل الهيئات المذكورة في الحالات التي أشارت إليها المادة السابقة.\n1- إذا لم تتقيد بموجبات التأسيس القانونية.\n\n2- إذا كانت الغاية من تأسيسها مخالفة للشرائع أو كانت تستهدف في الواقع مثل هذه الغاية.\n3- إذا خالفت الأحكام القانونية المنصوص عليها تحت طائل الحل.\n\n4- إذا كانت قد أوقفت بموجب قرار مبرم لم تمر عليه خمس سنوات."
    },
    {
        "article_number": "110",
        "text": "يقضي بالوقف شهرا على الأقل وسنتين على الأكثرء وهو يوجب وقف أعمال الهيئة كافة\nوأن تبدل الاسم واختلف المديرون أو أعضاء الإدارة» ويحول دون التخلي عن المحل شرط الاحتفاظ\nبحقوق الغير ذي النية الحسنة.\n\nويوجب الحل تصفية أموال الهيئة المعنوية» ويفقد المديرون أو أعضاء الإدارة وكل مسؤول شخصيا عن\nالجريمة» الأهلية لتأسيس هيئة مماثلة أو إدارتها."
    },
    {
        "article_number": "111",
        "text": "معدلة وفقا للقانذون 239 تاريخ 1993/5/27\nيعاقب على كل مخالفة للأحكام السابقة بالحبس من شهر إلى ستة أشهر وبغرامة تتراوح بين مئة ألف ليرة\nومليوني ليرة.\n\nالنبذة 17- في حساب العقوبات والتدابير الاحترازية"
    },
    {
        "article_number": "112",
        "text": "يوم العقوبة أو التدبير الاحترازي أربع وعشرون ساعة:؛ والشهر ثلاثون يوماء وما جاوز\nمنهما الشهر حسب من يوم إلى مثله وفاقا للتفويم الغربي. '\nفيما خلا الحالة التي حكم بها على الموقف لمدة أربع وعشرين ساعة يطلق سراحه قبل ظهيرة اليوم الأخير."
    },
    {
        "article_number": "113",
        "text": "كل عقوبة مانعة أو مقيدة للحرية تحسب من اليوم الذي بدىء فيه بتنفيذها بموجب الحكم\nإذا اجتمعت عدة عقوبات مانعة للحرية نفذ أشدها أولا.\nوإذا اجتمعت عقوبات مانعة للحرية وعقوبات مقيدة للحرية نفذت في البدء العقوبات الأولى."
    },
    {
        "article_number": "114",
        "text": "تجري مدة التجريد المدني منذ اليوم الذي أصبح فيه الحكم مبرماء وإذا كان القرار قد\nصدر غيابيا حسبت منذ تاريخ محضر الإلصاق الأخير الذي تم عملا بالمادة 67.\n\nإن المنع من بعض الحقوق المدنية الذي يقضي به على وجه إضافي وفاقا للمادة 66 ينفذ منذ انقضاء مدة\nالعقوبة الأصلية المانعة أو المقيدة للحرية.\n\nالمادة 15 1- تنفذ في الحال مفاعيل الحكم القاضي بالحجز في مأوى احترازي دون ما التفات إلى أية\nعقوبة أخرى أو أي تدبير احترازي آخر يمنعان الحرية أو يقيدانها.\n\nإن التدابير الاحترازية المانعة أو المقيدة للحرية ما عدا الحجز في مأوى احترازي تنفذ بعد العقوبات المانعة\nتنفذ العقوبات المقيدة للحرية بعد التدابير الاحترازية المانعة للحرية.\n\nإذا اجتمعت تدابير احترازية مانعة للحرية وتدابير احترازية مقيدة للحرية بدىء بتنفيذ الأولى في الترتيب\nالآتي:\n\n- الحجز في مأوى احترازيء العزلة» الحجز في دار التشغيل.\n\nعلى أن مفاعيل الإخراج من البلاد تنفذ دون التفات إلى أي تدبير احترازي آخر أو أية عقوبة مانعة من\n\nالحقوق."
    },
      {
        "article_number": "115",
        "text": "تنفذ في الحال مفاعيل الحكم القاضي بالحجز في مأوى احترازي دون ما التفات إلى أية عقوبة أخرى أو أي تدبير احترازي آخر ينقص من الحرية أو يقيدها. إن التدبير الاحترازي المانع أو المقيد للحرية من مأوى احترازي تنفذ بعد العقوبات المانعة للحرية. تنفذ تدابير الحماية بعد تنفيذ العقوبات المانعة للحرية أو التدابير الاحترازية المانعة للحرية. إذا اجتمعت التدابير الاحترازية مانعة للحرية وتدابير احترازية مقيدة للحرية، ينفذ الأولى في الترتيب الأخير. - الحجز في مأوى احترازي، المراقبة، الحجز في دار التشغيل. على أن مفاعيل الإخراج من البلاد تنفذ دون التفات إلى أي تدبير احترازي آخر أو أية عقوبة مانعة من الحقوق."
    },
    {
        "article_number": "116",
        "text": "أن المنع من مزاولة عمل من الأعمال والمنع من حمل السلاح والكفالة الاحتياطية تنفذ بعد\nانقضاء مدة العقوبات والتدابير الاحترازية المانعة للحرية.\n\nأما سائر التدابير الاحترازية والعينية أو المانعة من الحقوق فتنفذ مفاعيلها منذ اليوم الذي أصبح فيه الحكم\nمبرما."
    },
    {
        "article_number": "117",
        "text": "يحسب التوقيف الاحتياطي دائما في مدة العقوبات المانعة أو المقيدة للحرية ويحسم من\nالغرامة بمقدار ما يقرره القاضي وفاقا لأحكام المواد 54 و62 و64.\nويسقط من مدة التدابير الاحترازية المانعة للحرية إذا قضى القاضي بذلك صراحة في الحكم.\n\nالفصل الثالث - في تدابير الإصلاح\n\nالنبذة 1- في تدابير الإصلاح عامة"
    },
    {
        "article_number": "118",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "119",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "120",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "121",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "122",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17\n\nالوادة 123- ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
        {
        "article_number": "122",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17\n\nالوادة 123- ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "123",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17\n\nالوادة 123- ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "124",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "125",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "126",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "127",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17"
    },
    {
        "article_number": "128",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/17\n\nالفصل الرابع - في الالزامات المدنية\n\nالنبذة 1- في أنواع الالزامات المدنية"
    },
    {
        "article_number": "129",
        "text": "الالزامات المدنية التي يمكن القاضي الجزائي القضاء بها هي:\n1- الرد.\n\n2- العطل والضرر.\n\n3- المصادرة.\n\n4- نشر الحكم.\n\n5- النفقات."
    },
    {
        "article_number": "130",
        "text": "الرد عبارة عن إعادة الحال إلى ما كانت عليه قبل الجريمة.\nكلما كان الرد في الإمكان وجب الحكم به عفوا.\nتجري أحكام القانون المدني على رد ما كان في حيازة الغير."
    },
    {
        "article_number": "131",
        "text": "على المحكمة الجزائية الناظرة في إحدى الجرائم المنصوص عليها في المواد 689\nو692 ومن 695 إلى 697 أن تحكم عفوا ولو قضت بالتبرئة برد جميع الأموال أو الحقوق أو الأسهم"
    },
    {
        "article_number": "132",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\n- تسري أحكام المواد 134 إلى 136 ضمنا من قانون الموجبات والعقود على العطل والضرر ويقضى\nوفي حالة التبرئة يمكن أن يقضي بهما بناء على طلب المدعى عليه أو طلب الفريق الذي استحضر\nكمسؤول مدنيا إذا تبين أن المدعي الشخصي تجاوز في دعواه. .\n\nدائم عن العمل» يدفع دخلا مدى الحياة إلى العجد عليه أو إلى ورئكة إذا طليرا ذلك"
    },
    {
        "article_number": "133",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والمرسوم الاشتراعي 21\nتاريخ 23/ 3/ 1985\n\n- يسقط الحق العام؛ تبعا لإسقاط الحق الشخصيء إذا حصل هذا الإسقاط قبل الحكم المبرم في الدعوى وإذا\nكان صريحاء وغير معلق على شرط؛ وصادرا عن جميع المدعين الشخصيين في حال تعددهم في الجرائم\n\nالتالية*\n\n7.\n\n1- في القباحات الواقعة على الأفراد أو على أموالهم.\n\n2- في جرائم الذم والقدح الواقعة على الأفراد غير موظفي الإدارات والمؤسسات العامة والبلديات والجيش\nوالهيئات المنظمة وقضاة الحكم بسبب وظائفهم أو صفاتهم وعلى النواب والوزراء» وعلى رئيس الدولة في\nكل الأحوال.\n\n3- في جرائم الضرب والجرح والإيذاء الواقعة على الأفراد إذا لم يفض الفعل إلى تعطيل أو أفضى إلى\nتعطيل عن العمل لا يتجاوز عشرة أيام.\n\n4- في جميع الجنح الحاصلة بين الزوجين قبل افتراقهما قانونا إلى الحاصلة بين الأصول والفروع؛ أو بين\n\nفي الجنح المنصوص عليها في المواد 647 و650 و651 و658 و670 و67/1 و67/3.\nوفي الجرائم لمبيئة في الفقرة السبقة: وعد تعدد المدعي عليهم يؤدي إسقاط الحق الشخصي عن أحدهم\nإلى إسقاط الحق العام عن جميع المدعى عليهم في الجرم نفسه. أما في سائر الجرائم فللمدعي الشخصي أن\nيحصر إسقاطة لحقوقه الشخصية بواحد أو أكثر من المدعى عليهم دون أن بؤثر هذا الإسقاطا على دعوى"
    },
    {
        "article_number": "134",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nإن الأشياء القابلة للمصادرة بموجب المادة 69 يمكن الحكم بها للمدعي الشخصي بناء على طلبه» من\nأصل ما يتوجب له من عطل وضرر وبمقدارهما.\n\nإذا كان الشيء الذي تقرر مصادرته لم يضبط فللقاضي أن يقضي- بناء على طلب المدعي الشخصي-\nبتأديته تحت طائلة الغرامة الاكراهية المنصوص عليها في المادة 251 من قانون العقود والموجبات أو أن\nيحكم على المجرم بدفع بدل المثل."
    },
    {
        "article_number": "135",
        "text": "يمكن القاضي إذا طلب المدعي الشخصي وكانت مصاحته توجب ذلك أن يأمر بنشر الحكم\nبرمته أو بنشر خلاصة عنه في جريدة أو عدة جرائد على نفقة المحكوم عليه\n\nويمكنه إذا طلب الظنين وكانت مصلحته توجب ذلك أن يأمر بنشر حكم البراءة في الشروط نفسها على نفقة\nالمدعي الشخصي إذا تبين أنه تجاوز في دعواه."
    },
    {
        "article_number": "136",
        "text": "معدلة وفقا للقاذون تاريخ 1948/2/5\n\nالنفقات على عاتق الفريق الخاسر.\n\nإذا تعدد المحكوم عليهم وجبت عليهم الرسوم أقساما متساوية إلا أن يقرر القاضي خلاف ذلك.\nتبقى جميع النفقات التي لا تفيد الدعوى على عاتق من سببها دون سواه وإن لم يكن خاسرا.\n\nلا يمس ذلك أحكام قانون التجارة الخاصة بدعوى الإفلاس.\n\nتطبق النيابة العامة قاعدة التقسيط الواردة في المادة 53 على الرسوم والنفقات القضائية.\n\nويحكم بإعفاء الشاكي أو المدعي من الرسوم والنفقات إذا كانت الجريمة التي سببت التحقيق قد وقعت فعلا\nولكن التحقيق لم يتمكن من معرفة فاعلها.\n\nوفي حالة وفاة المحكوم عليه أو غيبته أو قصره فتحصل الرسوم والنفقات بمعرفة وزارة المالية وفقا لقاعدة\nتحصيل الأموال الأميرية."
    },
    {
        "article_number": "137",
        "text": "إن المدعي الشخصي الذي أسقط دعواه في خلال الأربع وعشرين ساعة لا يلزم بالنفقات\nالتي صرفت منذ إبلاغ النيابة العامة والمدعى عليه هذا الإسقاط.\nإن النفقات التي أوجبتها دعوى حق شخصي تقرر عدم قبولها يبقى منها على عاتق المدعي الشخصي ما لم\n\nالنبذة 2- أحكام مشيكة"
    },
    {
        "article_number": "138",
        "text": "كل جريمة تلحق بالغير ضررا ماديا كان أو معنويا تلزم الفاعل بالتعويض.\nتجب الالزامات المدنية على فاعل الجريمة الذي استفاد من أحد أسباب الإعفاء."
    },
    {
        "article_number": "139",
        "text": "معدلة وفقا للمرسوم الاشتراعي 119 تاريخ1983/9/16\n\nالمجنون الذي ارتكب الجريمة دون تمييز لا يلزم بالعطل والضرر إلا إذا لم يكن ثمة شخص تقع عليه تبعة\nعمله أو كان هذا الشخص غير ذي ملاءة فيقدر القاضي العطل والضرر مراعيا في ذلك حالة الفريقين على\nما ورد في المادة 2 فقرتها الأخيرة من قانون الموجبات والعقود."
    },
    {
        "article_number": "140",
        "text": "الجريمة المقترفة في حالة الاضطرار تلزم مدنيا من حصلت لمنفعته بقدر الضرر الذي\nاتقاه.\n\nالمادة 1 14- موجب الرد لا يتجزأ.\nيتحمل الالزامات المدنية الأخرى بالتضامن جميع الأشخاص الذين حكم عليهم من أجل جريمة واحدة.\nلا يشمل التضامن الجرائم المتلازمة إلا إذا اقترفت لغرض مشترك.\n\nولا يشمل التضامن النفقات ما لم يكن المحكوم عليهم من أجل جريمة واحدة قد حوكموا في الدعوى نفسها\nوللقاضي في كل حال أن يعفي من التضامن المحكوم عليهم بالنفقات."
    },
     {
        "article_number": "141",
        "text": "مرحب الرد لا يتجزأ. يتحمل الالتزامات المدنية الأخرى بالتضامن جميع الأشخاص الذين حكم عليهم من أجل جريمة واحدة. لا يشمل التضامن الجرائم المتلازمة إلا إذا اقترفت لغرض مشترك. ولا يُقبل التضامن التفاتاً لما لم يكن المحكوم عليهم من أجل جريمة واحدة، قد حوكموا في الدعوى نفسها والقاضي في كل حال أن ينهي من التضامن المحكوم عليهم بالتفات."
    },
    {
        "article_number": "142",
        "text": "يدعى المسؤولون مدنيا إلى المحاكمة ويلزمون متضامنين مع فاعل الجريمة بالردود\nوالنفقات المتوجبة للدولة» ويحكم عليهم بسائر الالزامات المدنية إذا طلب المدعي الشخصي ذلك."
    },
    {
        "article_number": "143",
        "text": "لمحكمة الجنح ولمحكمة الاستئناف الجزائية عندما تنظران في إحدى الجنح المنصوص\nعليها في فصلي التقليد والإفلاس ولمحكمة الجنايات الناظرة في أية جريمة كانت أن تحكم على الظنين أو\nالمتهم عند قضائها بالتبرئة بجميع الالزامات المدنية التي يطلبها الفريق المتضرر إذا كان الفعل يؤلف جرما\nمدنيا أو شبه جرم مدني."
    },
    {
        "article_number": "144",
        "text": "إذا اجتمعت الغرامة والالزامات المدنية وكانت أملاك المحكوم عليه غير وافية جرى\nتوزيع المال المحصل وفقا للترتيب التالي:\n\n1- الالزامات المدنية المحكوم بها لمصلحة الفريق المتضرر.\n\n2- النفقات المتوجبة للدولة.\n\n3- الغرامة."
    },
    {
        "article_number": "145",
        "text": "يمكن أداء العطل والضرر والنفقات أقساطا وفاقا لأحكام المادة 300 من قانون العقود\nوالموجبات."
    },
    {
        "article_number": "146",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nيكن اللجوء إلى الحبس الإكراهي عملا بقانون المحاكمات المدنية تنفيذا للالزامات المدنية غير النشر في\nالجرائد ورد ما حكم برده. 1 1\nوفي حالة الحكم بالتضامن لا يجوز حبس المحكوم عليه إلا عن الجزء الذي يصيبه يوقف المحبوسون\nإكراها في أمكنة خاصة.\n\nالفصل الخامس - في سقوط الأحكام الجزائية\n\nالنبذة 1- أحكام عامة"
    },
    {
        "article_number": "147",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nإن الأسباب التي تسقط الأحكام الجزائية أو تمنع أو تعلق تنفيذها هي التالية:\n1- وفاة المحكوم عليه.\n\n2- العفو العام.\n\n3- العفو الخاص.\n\n4- ملغاة.\n\n5- إعادة الاعتبار.\n\n6- مرور الزمن.\n\n7- وقف التنفيذ.\n\n8- ملغاة.\n\nفيما خلا إعادة الاعتبارء يقرر النائب العام الاستئنافي إسقاط الأحكام الصادرة في نطاق صلاحيته."
    },
    {
        "article_number": "148",
        "text": "إن الأسباب التي تسقط الأحكام الجزائية أو تمنع تنفيذها أو تعلقها لا مفعول لها على\nالالزامات المدنيق التي تبقى خاضعة لأحكام قانون الموجبات والعقود."
    },
    {
        "article_number": "149",
        "text": "تزول جميع نتائج الجزائية بوفاة المحكوم عليه.\n\nوتحول دون استيفاء الغرامات ونشر وإلصاق الحكم المقضي بهما وفاقا للمادتين 67 و68.\n\nولا مفعول لها على المصادرة الشخصية إذا كانت الأشياء المصادرة قد حكم بها للمدعي الشخصي ولا\nعلى المصادرة العينية ولا على إقفال المحل عملا بالمادة 104.\n\nالنبذة 3- في العفو العام"
    },
    {
        "article_number": "150",
        "text": "يصدر العفو العام عن السلطة الاشتراعية.\n\nويسقط كل عقوبة أصلية كانت أو فرعية إضافية.\n\nولا يشمل التدابير الاحترازية والتدابير الإصلاحية إلا إذا نص قانون العفو صراحة على ذلك.\nلا ترد الغرامات المستوفاة والأشياء المصادرة بمقتضى المادة 69."
    },
    {
        "article_number": "151",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5\n\nالنبذة 4- في العفو الخاص"
    },
    {
        "article_number": "152",
        "text": "يمنح العفو الخاص رئيس الدولة بعد استطلاع رأي لجنة العفو.\n\nلا يمكن للمحكوم عليه أن يرفض الاستفادة من العفو.\n\nيمكن أن يكون العفو شرطيا وأن يناط بموجب واحد من الموجبات المعينة في المادة 170 أو بأكثر.\n\nإذا كان الفعل المقترف جناية وجب التعويض على المدعى الشخصى بمقتضى الفقرة الثالثة من المادة 170\nفي مهلة أقصاها ثلاث سنوات. 1 1"
    },
    {
        "article_number": "153",
        "text": "العفو الخخاص شخصي ويمكن أن يكون بإبدال العقوبة أو بإسقاط مدة العقوبة أو التدبير\nالاحترازي أو بتخفيضها كليا أو جزئيا.\n\nولا يشمل العفو العقوبات الفرعية أو الإضافية والتدابير الاحترازية المقضي بها بالإضافة إلى عقوبة أصلية\nإلا بموجب نص صريح في المرسوم الذي يمنحه."
    },
    {
        "article_number": "154",
        "text": "لا ينال العفو من لم يكن قد حكم عليه حكما مبرما.\nلا يحول وقف التنفيذ ووقف الحكم النافذ دون نيل العفو."
    },
    {
        "article_number": "155",
        "text": "إسقاط العقوبة أو التدبير الاحترازي بمثابة تنفيذهما.\nيستمر مفعول العقوبة المسقطة أو المستبدلة لتطبيق الأحكام المتعلقة بوقف التنفيذ ووقف الحكم النافذ وإعادة\nالاعتبار والتكرار واعتياد الإجرام."
    },
    {
        "article_number": "156",
        "text": "يفقد منحة العفو كل محكوم عليه أقدم ثانية على ارتكاب جريمة تعرضه لعقوبات التكرار\n\nأو ثبت عليه بحكم قضائي إنه أخل بأحد الواجدلت التي تفرضها المادة 152."
    },
    {
        "article_number": "157",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16"
    },
    {
        "article_number": "158",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nالنبذة 6- فى إعادة الاعتبار"
    },
    {
        "article_number": "159",
        "text": "كل محكوم عليه بعقوبة جنائية أو جناحية يمكن منحه إعادة الاعتبار بقرار قضائي إذا وفى\nالشروط التالية:\n\n1) أن يكون قد انقضى سبع سنوات في الجناية وثلاث سنوات في الجنحة على تنفيذه العقوبة وما قد\nيلازمها من تدبير احترازي مانع للحرية أو على سقوطها عنه بمرور الزمن. \n\nإذا كانت العقوبة المقضري بها هي التجريد المدني جرت المدة منذ اليوم الذي أصبح فيه القرار مبرما وعند\nالحكم بالحبس الإضافي منذ انقضاء أجل هذه العقوبة.\n\nإذا كانت العقوبة المقضي بها هي الغرامة جرت المدة منذ يوم الأداء أو انقضاء أجل الحبس المستبدل.\n\nإذا كان المحكوم عليه مكررا بالمعنى القانوني أو سبق له أن منح إعادة الاعتبار ضوعفت المدة.\n\n2 ألا يكون صدر بحقه حكم لاحق بعقوبة جنائية أو جناحية.\nكل حكم لاحق بإحدى هاتين العقوبتين يقطع مجرى المدة.\n3) إن تكون الالزامات المدنية التي ينطوي عليها الحكم قد نفذت أو أسقطت أو مر عليها الزمن أو أن يششبد\nالمحكوم عليه أنه كان في حالة لم يتمكن معها من القيام بتلك الالزامات.\nعلى المفلس أن يثبت انه قضى الدين أصلا وفائدة ونفقات أو أنه أعفي منه.\n4) أن يتبين من سجلات السجن ومن تحقيق عن سيرة المحكوم عليه بعد الإفراج عنه أنه صلح فعلا.\n\nالمادة 16)0- كل محكوم علين بعقوبة جناحية مانعة أو مقيدة للحرية يعاد اعتباره حكما إذا لم يقض عليه\nفي خلال سبع سنوات منذ انقضاء عقوبته بحكم آخر بالحبس أو بالإقامة الجبرية أو بعقوبة أشد.\n\nكل محكوم عليه بالغرامة الجناحية يعاد اعتباره حكما إذا لم يقض عليه بحكم آخر بالغرامة الجناحية أو\nبعقوبة أشد من خلال خمس سنوات منذ الأداء أو انتهاء مدة الحبس المستبدل."
    },
    {
        "article_number": "160",
        "text": "لا يمكن إعادة الاعتبار إلى من حكم عليه بأية عقوبة جنائية ما لم تمض خمس سنوات على تنفيذ العقوبة أو على انقضائها بمرور الزمن. وإذا كانت العقوبة المقضي بها هي التجريد المدني المؤبد فلا يمكن إعادة الاعتبار إلا بعد انقضاء خمس سنوات على تنفيذ التجريد المدني. ويشترط لمنح إعادة الاعتبار أن يكون المحكوم عليه قد أناب إلى سيرة حسنة ولم يصدر عليه في المدة المذكورة حكم بعقوبة جنائية أو جناحية."
    },
    {
        "article_number": "161",
        "text": "إعادة الاعتبار تبطل للمستقبل مفاعيل جميع الأحكام الصادرة وتسقط العقوبات الفرعية أو\nالإضافية والتدابير الاحترازية وما ينجم عنها من فقدان أهلية.\nولا يمكن أن تحسب الأحكام المذكورة فيما بعد للتكرار ولاعتياد الإجرام أو أن تحول دون وقف التنفيذ.\n\nالنبذة 7- في مرور الزمن"
    },
    {
        "article_number": "162",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nمرور الزمن يحول دون تنفيذ العقوبات وتدابير الاحتراز.\n\nعلى أن مرور الزمن لا يسري على العقوبات والتدابير الاحترازية المانعة من الحقوق أو على منع الإقامة\nوالمصادرة العينية.\n\nمجرد صدور حكم في الدعوى ولو كان في الدرجة الأولى يوقف مجرى مرور الزمن على دعوى الحق\nالعام فلا يعود يسري إلا وفقا لأحكام المادة 163 وما يليها من قانون العقوبات."
    },
    {
        "article_number": "163",
        "text": "معدلة وفقل للمرسوم الاشتراعي 112 تاريخ1983/9/16\nمدة مرور الزمن على عقوبة الإعدام والعقوبات الجنائية المؤبدة خمس وعشرون سنة.\nمدة مرور الزمن على العقوبات الجنائية المؤقتة ضعف مدة العقوبة التي حكمت بها المحكمة ولا يمكن أن\n\nمدة مرور الزمن على أية عقوبة جنائية أخرى عشر سنوات وتطبق هذه المدة أيضا على أية عقوبة جناحية\nيجري مرور الزمن من تاريخ الحكم إذا صدر غيابيا ومن تاريخ إنبرامه إذا صدر وجاهيا ولم يكن المحكوم\nعليه موقوفا وإلا من يوم تملصه من التنفيذ.\n\nإذا تملص المحكوم عليه من تنفيذ عقوبة مانعة أو مقيدة للحرية أسقط نصف مدة العقوبة التي نفذت فيه مدة\nمن مرور الزمن."
    },
    {
        "article_number": "164",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nمدة مرور الزمن على العقوبات الجناحية ضعف مدة العقوبة التي حكمت بها المحكمة ولا يمكن أن تجاوز\nعشر سنوات وتنقص عن خمس سنوات.\n\nمدة مرور الزمن على أي عقوبة جناحية أخرى خمس سنوات.\n\nتجري مدة مرور الزمن: 1\n\nفي الحكم الوجاهي من تاريخ صدوره إذا كان في الدرجة الأخيرة» ومن تاريخ انبرامه إذا كان في الدرجة\nالأولى.\n\nوفي الحكم الغيابي منذ تبليغ المحكوم علي بذاته أو في محل إقامته.\n\nوإذا كان المحكوم عليه موقوفا فمن يوم تفلته من التنفيذ» وفي هذه الحالة يسقط نصف مدة العقوبة التي نفذت\nفيه من مدة مرور الزمن."
    },
    {
        "article_number": "165",
        "text": "مدة مرور الزمن على عقوبات المخالفات سنتان تبدآن على نحو ما ذكر في المادة السابقة."
    },
    {
        "article_number": "166",
        "text": "مدة مرور الزمن على التدابير الاحترازية ثلاث سنوات.\n\nلا يبدأ مرور الزمن إلا منذ اليوم الذي أصبح فيه التدبير الاحترازي نافذا عملا بالمادتين 5 و 116 أو\nبعد مرور الزمن على العقوبة التي كان هذا التدبير ملازما لهاء وكل ذلك ما لم يصدر عن القاضي قبل\nانقضاء سبع سنوات كما سبق وررار يثبت أن المحكوم عليه لم يزل خطرا على السلامة العامة» ففي هذه\nالحالة يؤمر بأن يصار إلى تنفيذ التدبير الاحترازي."
    },
    {
        "article_number": "167",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ1983/9/16"
    },
    {
        "article_number": "168",
        "text": "يحسب مرور الزمن من يوم إلى مثله من دون اليوم الأول.\n\nيوقف مرور الؤمن كل حائل قانوني أو مادي حال دون تنفيذ العقوبة أو التدبير ولم ينشأ عن إرادة المحكوم\nعليه. ويقطع مرور الزمن: ‏ ,\n\n1) حضور المحكوم عليه أو أي عمل تجريه السلطة بغية التنفيد.\n\n2 ارتكاب المحكوم عليه جريمة أخرى معادلة للجريمة التي أوجبت العقوبة أو التدبير أو جريمة أهم.\n\nعلى أنه لا يمكن أن تطول مدة مرور الزمن في كل حال إلى أكثر من ضعفيها.\n\nالنبذة 8- في وقف التنفيذ"
    },
    {
        "article_number": "169",
        "text": "للقاضي عند القضاء بعقوبة جناحية أو تكديرية أن يأمر بوقف تنفيذها إذا لم يسبق أن\nقضي على المحكوم عليه بعقوبة من نوعها أو أشد. 0\nلا يمنح المحكوم عليه وقف التنفيذ إذا لم يكن له في لبنان محل إقامة حقيقي أو إذا تفرر طرده قضائيا أو\nإداريا.\n\nلا يعلق وقف التنفيذ العقوبات الإضافية أو الفرعية أو تدابير الاحتراز.\n\nالمادة 17/70- للقاضي أن ينيط وقف التنفيذ بواجب أو أكثر من الواجبات الآتية:\n2 أن يخضع للرعاية.\n3) أن يحصل المدعي الشخصي على تعويضه كله أو بعضه في مدة لا تتجاوز السنتين في الجنحة أو الستة\n\nالمادة 17/71- معدلة وفقا للقانون تاريخ 1948/2/5\nجناحية أو تكديرية على ارتكاب جريمة أخرى يقضى عليه من أجلها بعقوبة من النوع نفسه أو بعقوبة أشد\nأو ثبت عليه بحكم أنه خرق الواجبات التي فرضها القاضي بمقتضى المادة السابقة.\n\nالمادة 17/72- إذا لم ينقض وقف التنفيذ عند الحكم عند انقضاء مدة التجربة لاغياء ولا يبقى مفعول\nللعقوبات الإضافية والتدابير الاحترازية ما خلا الحجز في مأوى احترازي والمصادرة العينية وإقفال المحل\nالمنصوص عليه فى المادة 104. 1\n\nعلى أن وقف التنفيذ يمكن نقضه ولو بعد انقضاء مدة التجربة إذا كانت قد بوشرت دعوى النقض أو ملاحقة\nالجريمة الجديدة قبل انقضاء المدة المذكورة.\n\nالنبذة 9- في وقف الحكم النافذ\n\nالمادة 17/73- معدلة وفقا للقانون تاريخ 1948/2/5\n\nالمادة 17/74- أن وقف الحكم النافذ لا يمكن منحه إذا كان ثمة تدبير احترازي مانع للحرية يجب تنفيذه\nبالمحكوم عليه بعد انقضاء مدة عقوبته ولا فعل له في العقوبات الفرعية والإضافية.\n\nيبقى المحكوم عليه بالأشغال الشاقة وبالاعتقال في حالة الحجز حتى انقضاء عقوبته إلا أن يقرر القاضي\nخلاف ذلك.\n\nالمادة 17/75- ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nالمادة 17/76- ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nالمادة 17/77- ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nالمادة 17/78- ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nالباب الثالث - فى الجريمة\n\nالفصل الأول - في عنصر الجريمة القانوني\n\nالنبذة 1- فى الوصف القانونى\n\nالمادة 1/79- الجريمة جناية أو جنحة أو مخالفة حسبما يعاقب عليها بعقوبة جنائية أو جناحية أو\nيعتبر في الوصف القانوني الحد الأعلى للعقوبة الأشد المنصوص عليها قانونا."
    },
    {
        "article_number": "170",
        "text": "يمكن أن يكون وقف التنفيذ معلقاً على موجب أو أكثر من الموجبات التالية: 1- أن لا يرتكب المحكوم عليه خلال مدة التجربة جريمة جديدة. 2- أن لا يخل بالواجبات التي فرضها عليه القاضي كواجب دفع العطل والضرر أو الإقامة في مكان معين أو عدم ارتياد خمارات. 3- أن لا يعود إلى مخالطة أشخاص معينين."
    },
    {
        "article_number": "171",
        "text": "يفقد منحة وقف التنفيذ كل شخص أقدم في مدة خمس سنوات أو سنتين حسبما يكون قد حكم عليه بعقوبة جناحية أو تكديرية على ارتكاب جريمة أخرى يقضى عليه من أجلها بعقوبة من النوع نفسه أو بعقوبة أشد، أو ثبت عليه بحكم أنه خرق الواجبات التي فرضها القاضي بمقتضى المادة السابقة."
    },
    {
        "article_number": "172",
        "text": "إذا لم ينقض وقف التنفيذ عند الحكم بانقضاء مدة التجربة، لا يبقى له مفعول بالنسبة للعقوبات الإضافية والتدابير الاحترازية ما خلا الحجز في مأوى احترازي والمصادرة العينية وإقفال المحل المنصوص عليه في المادة 104. على أن وقف التنفيذ يمكن نقضه ولو بعد انقضاء مدة التجربة إذا كانت قد بوشرت دعوى النقض أو الملاحقة على الجريمة الجديدة قبل انقضاء المدة المذكورة."
    },
    {
        "article_number": "173",
        "text": "لا يلاحق الفعل الواحد ولا يعاقب إلا مرة واحدة."
    },
    {
        "article_number": "174",
        "text": "إذا اتحدت عدة جرائم في فعل واحد وجب الحكم بعقوبة الجريمة الأشد دون سواها."
    },
    {
        "article_number": "175",
        "text": "إذا تعددت الجرائم الناتجة عن عدة أفعال وجب الحكم بعقوبة مستقلة عن كل جريمة ثم جمع العقوبات وتطبيق أحكام الجمع المنصوص عليها في المادة 200 وما يليها."
    },
    {
        "article_number": "176",
        "text": "إذا ارتكب شخص في آن واحد جرائم متعددة وكان من شأن تطبيق أحكام المادة 175 أن تؤدي إلى الحكم بعقوبات تزيد على ثلاثين سنة من الأشغال الشاقة المؤقتة أو على ثلاثين سنة من الاعتقال المؤقت وجب إنزال العقوبة الأعلى وجعلها مؤبدة."
    },
    {
        "article_number": "177",
        "text": "يعتبر الفعل مكرراً إذا حكم على شخص بجناية أو جنحة ثم ارتكب جريمة مماثلة قبل انقضاء مهلة ست سنوات تبدأ من تاريخ انتهاء تنفيذ العقوبة أو من تاريخ سقوطها بمرور الزمن."
    },
    {
        "article_number": "178",
        "text": "في حالة التكرار، يجوز للمحكمة أن تنقص من المدة اللازمة لإعادة الاعتبار أو تقضي بعدم منحه على الإطلاق."
    },
    {
        "article_number": "179",
        "text": "إذا استحق المحكوم عليه الإفادة من وقف التنفيذ، فلا يمنع التكرار من منحه، ما لم ينص القانون على خلاف ذلك."
    },


    {
        "article_number": "180",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nلا يتغير الوصف القانوزي إذا أبدلت من العقوبة المنصوص عليها عقوبة أخف عند الأخذ بالأسباب المخففة\nأو الأعذار المخففة.\n\nالنبذة 2- في اجتماع الجرائم المعنوي"
    },
    {
        "article_number": "181",
        "text": "إذا كان للفعل عدة أوصاف ذكرت جميعها في الحكم على أن يحكم القاضي بالعقوبة الأشد.\nعلى أنه إذا انطبق على الفعل روص عام من الشريعة الجزائية ونص خاص أخذ بالنص الخاص."
    },
    {
        "article_number": "182",
        "text": "لا يلاحق الفعل الواحد إلا مرة واحدة.\n\nغير أنه إذا تفاقمت نتائج الفعل الجرمية بعد الملاحقة الأولى فأصبح قابلآ لوصف أشد لوحق بهذا الوصف\nوأنفذت العقوبة الأشد دون سواهاء فإذا كانت العقوبة المقضي بها سابقا قد أنفذدت أسقطت من العقوبة\nالجديدة.\n\nالنبذة 3- فى أسباب التبرير"
    },
    {
        "article_number": "183",
        "text": ".لا يعد جريمة الفعل المرتكب في ممارسة حق بغير تجاوز."
    },
    {
        "article_number": "184",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيعد ممارسة حق كل فعل قضت به ضرورة حالية لدفع تعرض غير محق ولا مثار على النفس أو الملك أو\nنفس الغير أو ملكه» ويستوي في الحماية الشخص الطبيعي والشخص المعنوي.\n\nإذا وقع تجاوز في الدفاع أمكن إعفاء فاعل الجريمة من العقوبة في الشروط المذكورة في المادة 228."
    },
    {
        "article_number": "185",
        "text": "معدلة وفقا للقانون المنفذ بالمرسوم 15739 تاريخ 11/ 3/ 1964\n\nل يعد جريمة الفعل المرتكب انفلا لنص قانوني أو لأمر شرعي صادر. عن السام .\n\n1- - رئيس هيئة 5 التفيثن القضائي.\n\n3- مدير عام قوى الأمن الداخلي.\n\n4- مدير عام الأمن العام.\n\nإلى موظف بالتظاهر في الإسهام في جريمة من جرائم الرشوة المعاقب عليها في المواد من 351 إلى 356\n\nمن قانون العقوبات بغية اكتشاف مرتكبي هذه الجرائم» شرط أن يكون مبرر هذا الإسهام ضبط هذا النوع\nمن الجرائم وأن لا يتعدى نشاط المكلف بهذا الأمر الغاية المتوخاة."
    },
    {
        "article_number": "186",
        "text": "لا يعد جريمة الفعل الذي يجيزه القانون.\nيجيز القانون: .\n\nماكليه الشر حيو أو في حالات الضبر و الماسة.\n3) أعمال العنف التي تقع في أثناء الألعاب الرياضية إذا روعيت قواعد اللعب."
    },
    {
        "article_number": "187",
        "text": "إن الفعل الذي يعاقب عليه لتعرضء لإرادة الغير لا يعد جريمة إذا اقترف برضى منه\nسابق لوقوعه أو ملازم له.\n\nالنبذة 1- في النية"
    },
    {
        "article_number": "188",
        "text": "النية إرادة ارتكاب الجريمة على ما عرفها القانون."
    },
    {
        "article_number": "189",
        "text": "تعد الجريمة مقصودة وإن تجاوزت النتيجة الجرمية الناشئة عن الفعل أو عدم الفعل قصد\nالفاعل إذا كان قد توقع حصولها فقبل بالمخاطرة."
    },
    {
        "article_number": "190",
        "text": "يكون الخطأ إذا نجم الفعل الضار عن الإهمال أو قلة الاحتراز أو عدم مراعاة الشرائع\nوالأنظمة."
    },
    {
        "article_number": "191",
        "text": "تكون الجريمة غير مقصودة سواء لم يتوقع الفاعل نتيجة فعو أو عدم فعله أو عدم فعله\n\nالمخطئين وكان في استطاعته أو من واجبه أن يتوقعها وسواء توقعها فحسب أن بإمكانه اجتنابها."
    },
    {
        "article_number": "192",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nالدافع هو العلة التي تحمل الفاعل على الفعل أو الغاية الزهائية التي يتوخاها.\nولا يكون عنصرا من عناصر التجريم إلا في الأحوال التي عينها القانون."
    },
    {
        "article_number": "193",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nإذا تبين للقاضي أن الدافع كان شريفا قضى بالعقوبات التالية:\n- الاعتقال المؤبد بدلا من الإعدام.\n- الاعتقال المؤبد أو لخمس عشرة سنة ة بدلا من الأشغال الشاقة المؤبدة.\n- الاعتقال المؤقت بدلا من الأشغال الشاقة المؤقتة.\nوللقاضي فضلا عن ذلك أن ب بعفي المحكوم عليه من لصق الحكم ونشره المفروضين كعقوبة.\nويكون الدافع شريفا إذا كان متسما بالمروءة والشهامة ومجردا من الأنانية والاعتبارات الشخصية والمنفعة\nالمادية."
    },
    {
        "article_number": "194",
        "text": "إذا كانت الجريمة المعاقب عليها بالاعتقال المؤبد أو المؤقت أو بالحبس البسيط قد أوحى\nبها دافع شائن أبدل القاضي:\n\nمن الاعتقال المؤبد الأشغال الشاقة المؤبدة.\n\nمن الاعتقال المؤقت الاشغال الشاقة المؤقتة.\n\nمن الحبس البسيط الحبس مع التشغيل."
    },
    {
        "article_number": "195",
        "text": "إذا اقترفت بدافع الكسب جريمة غير معاقب عليها بالغرامة قضي بهذه العقوبة وبالعقوبة\nالمنصوص عليها في القانون معا.\n\nالنبذة 3- في الجرائم السياسية"
    },
    {
        "article_number": "196",
        "text": "الجرائم السياسية هي الجرائم المقصودة التي أقدم عليها الفاعل بدافع سياسي.\n\nوهي كذلك الجرائم الواقعة على الحقوق السياسية العامة والفردية ما لم يكن الفاعل قد انقاد لدافع أناني"
    },
    {
        "article_number": "197",
        "text": "تعد جرائم سياسية الجرائم المركبة أو الملازمة لجرائم سياسية ما لم تكن من أثره الجنايات\nخطورة من حيث الأخلاق والحق العام كالقتل والجرح الجسيم والاعتداء على الأملاك إحراقا أو نسفا أو\nإغراقا والسرقات الجسيمة ولا سيما ما ارتكب منها بالسلاح والعنف وكذلك الشروع في تلك الجنايات.\n\nأما في الحرب الأهلية أو العصيان فلا تعد الجرائم المركبة أو المتلازمة سياسية إلا إذا كانت عادات الحرب\nلا تمنعها ولم تكن من أعمال البربرية أو التخريب."
    },
    {
        "article_number": "198",
        "text": "إذا تحقق القاضي أن للجريمة طابعا سياسيا قضى بالعقوبات التالية:\n\nالاعتقال المؤبد بدلآ من الإعدام أو الأشغال الشاقة المؤبدة.\n\nالاعتقال المؤقت أو الإببعاد أو الإقامة الجبرية. الجنائية أو التجريد المدني بدلا من الأشغال الشاقة المؤقتة\nالحبس البسيط أو الإقامة الجبرية الجناحية بدلا من الحبس مع التشغيل.\n\nولا تطبق هذه الأحكام على الجرائم الواقعة على أمن الدولة الخارجي."
    },
    {
        "article_number": "199",
        "text": "إذا تحقق القاضي أن الجريمة المعاقب عليها بعقوبة سياسية قد ارتكبت بدافع أناني دنيء\nأبدل من العقوبة المنصوص عليها قانونا العقوبة التي تقابلها في المادة السابقة.\nعلى أن الاعتقال المؤبد لا يمكن تحويله إلى غير أشغال شاقة مؤبدة.\n\nالفصل الثالث - في عنصر الجريمة المادي\n\nالنبذة 1- في المحاولة"
    },
    {
        "article_number": "200",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nكل محاولة لارتكاب جناية بدأت بأفعال ترمي مباشرة إلى اقترافها تعتبر كالجناية نفسها إذا لم يحل دون\nإتمامها سوى ظروف خارجة عن إرادة الفاعل.\n\nعلى أنه يمكن أن تخفض العقوبات المعينة في القانون على الوجه الآتي:\n\nيمكن أن تستبدل عقوبة الإعدام بالأشغال الشاقة المؤبدة أو بالأشغال الشاقة المؤقتة من سبع سنوات إلى\n\nوأن تستبدل الأشغال الشاقة المؤبدة بالأشغال الشاقة المؤقتة لخمس سنوات على الأقل.\n\nوأن تستبدل الاعتقال المؤبد بالاعتقال المؤقت لخمس سنوات على الأقل.\n\nويمكن أن يحط من أي عقوبة أخرى من النصف إلى الثلثين.\n\nومن شرع في فعل ورجع عنه مختارا لا يعاقب إلا للآفعال التي اقترفها وكانت تشكل بحد ذاتها جرائم."
    },
    {
        "article_number": "201",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nإذا كانت جميع الأعمال الرامية إلى اقتراف جناية قد تمت غيي. أنها لم تفض إلى مفعول بسبب ظروف لا\nعلاقة لها بإرادة الفاعل أمكن تخفيض العقوبات على الوجه الأتي:\n\nيمكن أن يستبدل الإعدام بالأشغال الشاقة المؤبدة أو المؤقتة من عشر سنوات إلى عشرين سنة.\n\nوان تستبدل الاشغال الشاقة المؤبدة بالاشغال الشاقة المؤقتة من سبع سنوات الى عشرين سنة.\n\nوأن يستبدل الاعتقال المؤبد بالاعتقال المؤقت من سبع سنوات إلى عشرين سنة ويمكن أن يحط من اي\nعقوبة أخرى حتى نصفها.\n\nيمكن أن تخفض العقوبات المذكورة في هذه المادة حتى الثلثين إذا حال الفاعل بمحض إرادته دون نتيجة\nفعله"
    },
    {
        "article_number": "202",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nلا يعاقب على المحاولة في الجنحة وعلى الجنحة الخائبة إلا في الحالات التي ينص عليها القانون صراحة.\nالعقوبة المفروضة للجنحة التامة يمكن تخفيضها حتى النصف في محاولة الجنحة وحتى الثلث في الجنحة"
    },
    {
        "article_number": "203",
        "text": "معدلة وفقل للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيعاقب على المحاولة وإن لم يكن في الإمكان بلوغ الهدف بسبب ظرف مادي يجهله الفاعل على أن الفاعل\nلا يعاقب في هذه الحالة إذا أتى فعله من غير فهم.\n\nوكذلك لا يعاقب من ارتكب فعلا وظن خطأ أنه يكون جريمة.\n\nالنبذة 2- اجتماع الأسباب"
    },
    {
        "article_number": "204",
        "text": "إن الصلة السببية بين الفعل وعدم الفعل من جهة وبين النتيجة الجرمية من جهة ثانية لا\nينفيها اجتماع أسباب أخرى سابقة أو مقارنة أو لاحقة سواء جهلها الفاعل أو كانت مستقلة عن فعله.\n\nويختلف الأمر إذا كان السبب اللاحق مستقلا وكافيا بذاته لأحداث النتيجة الجرمية.\nولا يكون الفاعل في هذه الحالة عرضة إلا لعقوبة الفعل الذي ارتكبه.\n\nالنبذة 3- في اجتماع الجرائم المادي"
    },
    {
        "article_number": "205",
        "text": "إذا ثبتت عدة جنايات أو جنح قضى بعقوبة لكل جريمة ونفذت العقوبة الأشد دون سواها.\nعلى أن يمكن الجمع بين العقوبات المحكوم بها بحيث لا تزيد مجموع العقوبات المؤقتة على أقصى العقوبة\nالمعينة للجريمة الأشد إلا بمقدار نصفها.\n\nإذا لم يكن قد قضي بإدغام أو بجمع العقوبات المحكوم بها أحيل الأمر على القاضي ليفصله."
    },
    {
        "article_number": "206",
        "text": "إذا وقعت الجريمة على غير الشخص المقصود بها عوقب الفاعل كما لو كان اقترف الفعل\nوإذا أصيب كلاهما أمكن زيادة النصف على العقوبة المذكورة في الفقرة السابقة."
    },
    {
        "article_number": "207",
        "text": "تجمع العقوبات التكديرية حتما."
    },
    {
        "article_number": "208",
        "text": "تجمع العقوبات الإضافية والتدابير الاحترازية وإن أدغمت العقوبات الأصلية ما لم يقض\nإذا اجتمعت العقوبات الأصلية جمعت حكما العقوبات الفرعية التابعة لها.\n\nالنبذة 4- في الدشر"
    },
    {
        "article_number": "209",
        "text": "تعد وسائل نشر:\n\n2 الكلام أو الصراح سواء جهز بهما أ :ة نقلا بالوسائل الآلية بحيث يسمعها في كلا الحالين من لا دخل له\n\nبالفعل.\n\nأكثر.\n\nالباب الرابع - في التبعة\n\nالقسم الأول - في الأشخاص المسؤولين\n\nالفصل الأول - في فاعل الجريمة"
    },
    {
        "article_number": "210",
        "text": "لا يحكم على أحد بعقوبة ما لم يكن قد أقدم على الفعل عن وعي وإرادة.\n\nإن الهيئات المعنوية مسؤولة جزائيا عن أعمال مديريها وأعضاء إدارتها وممثليها وعمالها عندما يأتون هذه\nالأعمال باسم الهيئات المذكورة أو بإحدى وسائلهاء لا يمكن الحكم عليها إلا بالغرامة والمصادرة ونشر\nالحكم.\n\nإذا كان القانون ينص على عقوبة أصلية غير الغرامة أبدلت الغرامة من العقوبة المذكورة وأنزلت بالهيئات\nالمعنوية في الحدود المعينة في المواد 53 و 60 و 63.\n\nالمادة الما سه ا لا\n\nفيها.\n\nيعاقب عليها القانون.\nلا تتعرض الهيئات المعنوية لغير تدابير الاحتراز العينية.\n\nالفصل الثاني - في الاشتراك الجرمي\n\nالنبذة 1- في الفاعل"
    },
    {
        "article_number": "211",
        "text": "كل من أقدم أو اشترك في تأليف جمعية أشرار أو عقد اتفاق من هذا النوع بقصد ارتكاب الجنايات على الناس أو الأموال يعاقب بالأشغال الشاقة المؤقتة. أما المحرض فيقضي عليه بالأشغال الشاقة المؤبدة."
    },
    {
        "article_number": "212",
        "text": "فاعل الجريمة هو من أبرز إلى حيز الوجود العناصر التي تؤلف الجريمة أو ساهم مباشرة"
    },
    {
        "article_number": "213",
        "text": "كل شريك في الجريمة عرضة للعقوبة المعينة لها في القانون.\nتشدد وفاقا للشروط الواردة في المادة 257 عقوبة من نظم أمر المساهمة في الجريمة أو أدار عمل من"
    },
    {
        "article_number": "214",
        "text": "الشريكان في الجريمة المقترفة بالكلام المنقول بالوسائل الآلية» على ما ورد في الفقرة\nالثانية من المادة 209» أو في الجريمة المقترفة بإحدى الوسائل المذكورة في الفقرة الثالثة من المادة نفسها\nهما صاحب الكلام أو الكتابة والناشر إلا أن يثبت الأول أن النشر تم دون رضاه."
    },
    {
        "article_number": "215",
        "text": "عندما تقترف الجريمة بواسطة الصحف يعد ناشرا مدير الغشء فإذا لم يكن من مدير\nفالمحرر أو رئيس تحرير الصحيفة."
    },
    {
        "article_number": "216",
        "text": "مفاعيل الأسباب المادية التي من شأنها تشديد العقوبة أو تخفيفها أو الإعفاء منها تسري\nعلى كل من الشركاء في الجريمة والمتدخلين فيهاء وتسري عليهم أيضا مفاعيل الظروف المشددة\n\nالشخصية أو المزدوجة التي سهلت اقتراف الجريمة.\nوأما ما سوى ذلك من الظروف فلا يتناول مفعولها إلا الشخص الذي تتعلق به.\n\nالبذة 2- في المحرض"
    },
    {
        "article_number": "217",
        "text": "يعد محرضا من حمل أو حاول أن يحمل شخصا آخر بأي وسيلة كانت على ارتكاب\nإن تبعة المحرض مستقلة عن تبعة المحرض على ارتكاب الجريمة."
    },
    {
        "article_number": "218",
        "text": "يتعرض المحرض لعقوبة الجريمة التي أراد أن تقترف سواء كانت الجريمة ناجزة أو\nمشروعا فيها أو ناقصة.\n\nإذا لم يفض التحريض على ارتكاب جناية أو جنحة إلى نتيجة خففت العقوبة بالنسبة التي حددتها المادة\n0 في الفقرات 2:3:4. \n\nالتحريض على ارتكاب مخالفة لا يعاقب عليها إذا لم يلق قبولا.\n\nتنزل التدابير الاحترازية بالمحرض كما لو كان فاعل الجريمة.\n\nالنبذة 3- في المتدخلين والمخبئين"
    },
    {
        "article_number": "219",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nيعد متدخلا في جناية أو جنحة.\n\n1- من أعطى إرشادات لاقترافها وإن لم تساعد هذه الإرشادات على الفعل.\n\n2- من شدد عزيمة الفاعل بوسيلة من الوسائل.\n\n3- من قبلء ابتغاء لمصلحة مادية أو معنوية» عرض الفاعل أن يرتكب الجريمة.\n\n4- من ساعد الفاعل أو عاونه على الأفعال التى هيأت الجريمة أو سهلتها.\n\n5- من كان متفقا مع الفاعل أو أحد المتدخلين قبل ارتكاب الجريمة وساهم في إخفاء معالمها أو تخبئة أو\n\nتصريف الأشياء الناجمة عنهاء أو إخفاء شخص أو أكثر من الذين اشتركوا فيها عن وجه العدالة.\n6- من كان عالما بسيرة الأشرار الجنائية الذين دأبهم قطع الطرق أو ارتكاب أعمال العنف ضد أمن الدولة\nأو السلامة العامة» أو ضد الأشخاص أو الممتلكات وقدم لهم طعاما أو مأوى أو مخبأ أو مكانا للاجتماع."
    },
    {
        "article_number": "220",
        "text": "المتدخل الذي لولا مساعدته ما ارتكبت الجريمة يعاقب كما لو كان هو نفسه الفاعل.\nأما سائر المتدخلين فيعاقبون بالأشغال الشاقة المؤبدة أو المؤقتة من عشر سنوات إلى عشرين سنة إذا كان\nالفاعل يعاقب بالإعدام.\n\nوإذا كان عقاب الفاعل الأشغال الشاقة المؤبدة أو الاعتقال المؤبد حكم على المتدخلين بالعقوبة نفسها من\nوفي الحالات الأخرى تنزل بهم عقوبة الفاعل بعد ان تخفض مدتها من السدس حتى الثلث.\n\nويمكن إنزال التدابير الاحترازية بهم كما لو كانوا هم أنفسهم فاعلي الجريمة."
    },
    {
        "article_number": "221",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أقدم؛ فيما خلال الحالة المنصوص عليها في الفقرة الخامسة من المادة 219 وهو عالم بالأمر» على\nإخفاء أو تصريف الأشياء الداخلة فى ملكية الغيرء والتى نزعت أو اختلست أو حصل عليها بجناية أو\nعلى أنه إذا كانت الأشياء المخفية أو المصرفة ناجمة عن جنحة:؛ فلا يمكن أن تتجاوز العقوبة ثلثى الحد\nالأعلى لعقوبة الجنحة المذكورة. 1"
    },
    {
        "article_number": "222",
        "text": "من أقدم فيما خلا الحالات المنصوص عليها في الفقرتين 5 و6 من المادة 219 على\nإخفاء شخص يعرف أنه اقترف جناية» أو ساعده على التواري عن وجه العدالة» عوقب بالحبس من ثلاثة\nيعفى من العقوبة أصول الجناة المختبئين أو فروعهم أو أزواجهم أو زوجاتهم حتى الطالقات؛ أو أشقاؤهم أو\nشقيقاتهم أو أصهارهم من الدرجات نفسها.\n\nالقسم الثاني - في مانع العقاب\n\nالنبذة 1- في الغلط القانوني"
    },
    {
        "article_number": "223",
        "text": "لا يمكن أحد أن يحتج بجهله الشريعة الجزائية أو تأويله إياها تأويلآ مغلوطا فيه.\n\nغير انه يعد مانعا للعقاب:\n\n1- الجهل أو الغلط الواقع على شريعة مدنية أو إدارية يتوقف عليها فرض العقوبة.\n\n2- الجهل بشريعة جديدة إذا اقترف الجرم في خلال الأيام الثلاثة التي تلت نشرها.\n\n3- جهل الأجنبي الذي قدم لبنان منذ ثلاثة أيام على الأكثر بوجود جريمة مخالفة للقوانين الوضعية لا تعاقب\nعليها شرائع بلاده أو شرائع البلاد التي كان مقيما فيها.\n\nالنبذة 2- في الغلط المادي"
    },
    {
        "article_number": "224",
        "text": "لا يعاقب كفاعل أو محرض أو متدخل في جريمة مقصودة من أقدم على الفعل بعامل غلط\nمادي واقع على أحد العناصر المكونة للجريمة.\n\nإذا وقع الغلط على أحد الظروف المشددة لم يكن المجرم مسؤولا عنه» وهو بعكس ذلك يستفيد من العذر\nالذي جهل وجوده.\n\nتطبق هذه الأحكام في حالة الغلط الواقع على هوية المجنى عليه."
    },
    {
        "article_number": "225",
        "text": "لا يكون الغلط الواقع على فعل مؤلف لجريمة غير مقصودة مانعا لعقاب إلا إذا لم ينتج عن\nخطأ الفاعل."
    },
    {
        "article_number": "226",
        "text": "لا يعاقب الموظف العام؛ أو العامل» أو المستخدم في الحكومة الذي أمر بإجراء فعل أو\n\nأقدم على فعل يعاقب عليه القانون إذا اعتقد لسبب غلط مادي أنه يطيع أمر رؤسائه المشروع في أمور\n\nالفصل الثاني - في القوة القاهرة\n\nالنبذة 1- في القوة الغالبة وفي الإكراه المعنوي"
    },
    {
        "article_number": "227",
        "text": "لا عقاب على من أكرهته قوة مادية أو معنوية لم يستطع إلى دفعها سبيلا.\nمن وجد في تلك الحالة بخطأ منه عوقب عند الاقتضاء كفاعل جريمة غير مقصودة."
    },
    {
        "article_number": "228",
        "text": "ان المهابة وحالات الانفعال والهوى ليست مانعة للعقاب.\n\nعلى أنه إذا افرط فاعل الجريمة في ممارسة حق الدفاع المشروع لا يعاقب إذا أقدم على الفعل في ثورة\nانفعال شديد إنعدمت معها قوة وعيه أو إرادته.\n\nالنبذة 2- في حالة الضرورة"
    },
    {
        "article_number": "229",
        "text": "لا يعاقب الفاعل على فعل الجأته الضرورة إلى أن يدفع به عن نفسه أو عن غيره أو عن\nملكه أو ملك غيره خطرا جسيما محدقا لم يتسبب هو فيه قصدا شرط أن يكون الفعل متناسبا والخطر."
    },
    {
        "article_number": "230",
        "text": "لا يعتبر في حالة الضرورة من توجب عليه قانونا أن يتعرض للخطر.\n\nالفصل الثالث - فى انتفاء التبعة وفى التبعة المنقوصة\n\nالنبذة 1- في الجنون"
    },
    {
        "article_number": "231",
        "text": "يعفى من العقاب من كان في حالة جنون أفقدته الوعي أو الإرادة."
    },
    {
        "article_number": "232",
        "text": "من ثبت اقترافه جناية أو جنحة مقصودة عقابها الحبس سنتين وقضي بعدم مسؤوليته بسبب\nفقدانه العقل حجز بموجب فقرة خاصة من حكم التبرئة في مأوى احترازي. ‎٠‏\n\nإذا كانت الجنحة غير مقصودة أو كان عقابها الحبس أقل من سنتين قضي بحجز الفاعل في الماوى\nالاحترازي إذا ثبت أنه خطر على السلامة العامة.\n\nالنبذة 2- في العته"
    },
    {
        "article_number": "233",
        "text": "من كان حين اقتراف الفعل مصابا بعاهة عقلية وراثية أو مكتسبة أنقصت قوة الوعي أو\nالاختيار في أعماله يستفيد قارونا من إبدال عقوبته أو تخفيضها وفقا لأحكام المادة 251."
    },
    {
        "article_number": "234",
        "text": "من حكم عليه بعقوبة جنائية أو جناحية مانعة أو مقيدة للحرية واستفاد من إبدال العقوبة أو\nتخفيضها قانونا بسبب العته» ومن حكم عليه بعقوبة من هذه العقوبات وثبت أنه ممسوس أو مدمن المخدرات\nأو الكحول وكان خطرا على السلامة العامة قضي في الحكم بحجزه في مكان من المأوى الاحترازي ليعالج\n\nإن المحكوم عليه الذي يسرح من المأوى الاحترازي بعد شفائه المثبت بقرار من المحكمة التي قضت\n\nإذا ظل المحكوم عليه بعد انتهاء مدة عقوبته خطرا على السلامة العامة» يضبط في المأوى الاحترازي\nبموجب قرار من المحكمة نفسها لمدة لا تتجاوز الخمس سنوات إذا حكم عليه لجناية والسنتين إذا حكم\nعليه بجنحة» ويسرح المحجور عليه قبل انقضاء الأجل المحدد إذا صدر قرار لاحق يثبت أنه لم يبق خطرا.\nويمكن أن تفرض الحرية المراقبة على المحجور عليه بعد تسريحه.\n\nالنبذة 3- في السكر والتسمم بالمخدرات"
    },
    {
        "article_number": "235",
        "text": "يعفى من العقوبة من كان حين اقتراف الفعل» بسبب طارىء أو قوة قاهرة» في حالة تسمم\nناتجة عن الكحول أو المخدرات أفقدته الوعى أو الإرادة.\n\nإذا نتجت حالة التسمم عن خطأ الفاعل كان هذا مسؤولا عن كل جريمة غير مقصودة ارتكبها.\n\nويكون مسؤولا عن الجريمة المقصودة إذا توقع حين أوجد نفسه في تلك الحالة بسبب خطأه إمكان اقترافه\nأفعالا جرمية.\n\nوإذا أوجد نفسه في تلك الحالة قصدا بغية ارتكاب الجريمة شددت عقوبته وفاقا للمادة 257."
    },
    {
        "article_number": "236",
        "text": "إذا أضعفت حالة التسمم الناتجة عن قوة قاهرة أو حدث طارىء قوة وعي الفاعل أو\nإرادته إلى حد بعيد أمكن إبدال العقوبة أو تخفيضهاء وفقا لأحكام المادة 251.\n\nالفصل الرابع - في القصر"
    },
    {
        "article_number": "237",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/16"
    },
    {
        "article_number": "238",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/16"
    },
    {
        "article_number": "239",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "240",
        "text": "يعني هذا القانون بالولد من أتم السابعة من عمره ولما يتم الثانية عشرة.\nوبالمراهق من أتم الثانية عشرة ولما يتم الخامسة عشرة.\nوبالفتى من أتم الخامسة عشرة ولما يتم الثامنة عشرة.\n\nالنبذة 2- في الأولاد"
    },
    {
        "article_number": "241",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "242",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "243",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "244",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "245",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "246",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "247",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5"
    },
    {
        "article_number": "248",
        "text": "ملغاة وفقا للقانون تاريخ 1948/2/5\n\nالقسم الغالث - فى أسباب الإعفاء من العقوبة, أو تخفيفهاء أو تشديدها\n\nالفصل الأول - في الأعذار\n\nالنبذة 1- في الأعذار المحلة"
    },
    {
        "article_number": "249",
        "text": "لا عذر على الجريمة إلا في الحالات التي عينها القانون."
    },
    {
        "article_number": "250",
        "text": "إن العذر المحل يعفي المجرم من كل عقاب.\nعلى أنه يمكن أن تنزل به عند الاقتضاء تدابير الإصلاح وتدابير الاحتراز ما خلا العزلة.\n\nالنبذة 2- في الأعذار المخففة"
    },
    {
        "article_number": "251",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nعندما ينص القانون على عذر مخفف:\n\nإذا كان الفعل جناية توجب الإعدام أو الأشغال الشاقة المؤبدة أو الاعتقال المؤبد حولت العقوبة إلى الحبس\nسنة على الأقل وسبع سنوات على الأكثر.\n\nوإذا كان الفعل يؤلف إحدى الجنايات الأخرى كان الحبس من ستة أشهر إلى خمس سنوات.\n\nو اذا كان الفعل جنحة فلا تجاوز العقوبة ستة اشهر.\n\nوإذا كان الفعل مخالفة أمكن القاضى تخفيف العقوبة إلى نصف الغرامة التكديرية.\n\nيمكن أن تنزل بالمستفيد من العذر المخفف ما كان يتعرض له من تدابير الاحتراز ما خلا العزلة لو كان\nقضي عليه بالعقوبة التي نص عليها القانون."
    },
    {
        "article_number": "252",
        "text": "يستفيد من العذر المخفف فاعل الجريمة الذي أقدم عليها بثورة غضرب شديد ناتج عن عمل\nغير محق وعلى جانب من الخطورة أتاه المجنى عليه.\n\nالفصل الثانى - في الأسباب المخففة"
    },
    {
        "article_number": "253",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nبدلا من الإعدام بالأشغال الشاقة المؤبدة أو الأشغال الشاقة المؤقتة من سبع سنين إلى عشرين سنة.\n\nوبدلاآ من الأشغال الشاقة المؤبدة بالأشغال الشاقة المؤقتة لا أقل من خمس سنوات.\n\nوبدلا من الاعتقال المؤبد بالاعتقال المؤقت لا أقل من خمس سنوات ولها أء تخفض كل عقوبة جنائية أخرى\nحتى ثلاث سنوات إذا كان حدها الأدنى يجاوز ذلك. ولها أن تخفض العقوبة إلى النصف إذا كان لا يجاوز\nحدها الأدنى ثلاث سنوات أو أن تستبدلها بقرار معلل بالحبس سنة على الأقل فيما خلا حالة التكرار."
    },
    {
        "article_number": "254",
        "text": "إذا أخذت المحكمة الأسباب المخففة لمصلحة من ارتكب جنحة: فلها أن تخفض العقوبة إلى\n\nحدها الأدنى المبين في المواد 51 و52 و53.\nولها ان تبدل الغرامة من الحبس و من الاقامة الجبرية او ان تحول في ما خلا حالة التكرار العقوبة\nالجناحية الى عقوبة تكديررية بقرار معلل."
    },
    {
        "article_number": "255",
        "text": "يمكن الحكم بحد العقوبة الأدنى المبين في المادتين 60 و61 أو بالغرامة على من ارتكب"
    },
    {
        "article_number": "256",
        "text": "في حالة التكرارء يجب أن يكون القرار المانح الأسباب المخففة معللا تعليلآ خاصا سواء\n\nفي الجنايات أو الجنح أو المخالفات.\n\nالفصل الثالث - فى الأسباب المشددة\n\nالنبذة 1- فى الأسباب المشددة عامة"
    },
    {
        "article_number": "257",
        "text": "إذا لم يعين القانون مفعول بسبب مشددء أوجب السبب المذكور تشديد العقوبة على الوجه\nيبدل الإعدام من الأشغال الشاقة المؤبدة وتزاد كل عقوبة مؤقتة من الثلث إلى النصف وتضاعف الغرامة."
    },
    {
        "article_number": "258",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nمن حكم عليه بالأشغال الشاقة المؤبدة حكما مبرما وارتكب جناية أخرى توجب العقوبة نفسها قضي علي\nبالإعدام.\n\nومن حكم عليه حكما مبرما بالأشغال الشاقة المؤقتة أو الاعتقال المؤقت وارتكب جناية أخرى توجب\nالعقوبة نفسها قبل مرور خمسة عشر عاما على انقضاء العقوبة أو مرور الزمن عليها يحكم عليه بالعقاب\nالذي يستحقه مع إضافة مثله. ويمكن عند الاقتضاء إبلاغ الحد الأقصى لهذا العقاب إلى ضعفيه أي ثلاثين\nوإذا كانت الجريمة الثانية توجب الحكم بالإبعاد أو الإقامة الجبرية أو بالتجريد المدني حكم على الفاعل\nبالعقوبة التي تعلوها درجة واحدة حسب الترتيب الوارد في المادة 38."
    },
    {
        "article_number": "259",
        "text": "من حكم عليه لجناية حكما مبرما بعقوبة جنائية أو جناحية وارتكب» قبل مضي سبعة\nأعوام على انقضاء العقوبة أو مرور الزمن عليهاء جناية أو جنحة عقابهما الحبس» يتعرض لأقصى العقوبة\nويكون الأمر كذلك إذا بلغ الحكم الأول سنة حبس على الأقل وقضي به في جنحة من فئة الجنحة الثانية.\nوإذا كانت العقوبة التي قضي بها قبلا دون السنة حكم على المكرر بالحبس مدة تعادل على الأقل ضعفي\nالعقوبة السابقة على أن لا يجاوز رفع الحد الأدنى هذا ضعفي العقوبة التي نص عليها القانون.\n\nويبدل الحبس البسيط من الإقامة الجبرية إذا كان الحكم الأول قد قضى بعقوبة جنائية أو بعقوبة جناحية غير\nالغرامة.\n\nوتضاعف الغرامة إذا كان قد سبقها حكم بأي عقوبة جناحية كانت. وإذا وقع التكرار ثانية أمكن الحكم\nبالحبس حتى ثلاثة أشهر وبالغرامة معا."
    },
    {
        "article_number": "260",
        "text": ":+ تعتبر الجنح المبينة في كل بند من البنود التالية من فئة واحدة لتطبيق عقوبات التكرار\nلالد في المادة السابقة سواء كان لمقترفها صفة ة الفاعل» أو المحرض أو المتدخل.\nاج المقصودة االمنتصوص عليها في فصل واحد من هذا القانون.\n الجنح المقصو دة الواقعة على الأشخاص (الباب الثامن).\n4) أعمال العنف من جسدية وكلامية الواقعة على الأفراد أو رجال السلطة أو القوة العامة.\n5) القتل والجرح غير المقصودين.\n6) الجنح المذكورة في باب الأشخاص الخطرين.\n7 الجنح المقصودة في واقعة على الملك.\n8) إخفاء الأشياء الناجمة عن جنحة أو إخفاء الأشخاص الذين ارتكبوها وتلك الجنحة نفسها.\n) الجنح السياسية أو التي تعد سياسية وفقا للمادتين 196 و.197\n0) الجنح المقترفة بدافع واحد غير شريف.\n\nق4ى"
    },
    {
        "article_number": "261",
        "text": "إن المخالف الذي حكم عليه حكم مبرما من مدة لم تبلغ السنة للمخالفة نفسها أو من أجل أي\nمخالفة أخرى لأحكام نظام واحد يعاقب بضعفي العقوبة التي نص عليها القانون.\n\nإذا وقع التكرار ثانية في المدة نفسها أمكن أن يقضي بالتوقيف وبالغرامة معا في جميع الأحوال التي نص\nفيها على الغرامة وحدها.\n\nالنبذة 3- في اعتياد الإجرام"
    },
    {
        "article_number": "262",
        "text": "المجرم المعتاد هو الذي ينم عمله الإجرامي على استعداد نفسي دائم» فطريا كان أو"
    },
    {
        "article_number": "263",
        "text": "من قضي عليه بعقوبة غير الغرامة لجناية أو جنحة مقصودة. وحكم عليه قبل انقضاء\nخمس سنوات على انتهاء مدة عقوبته أو مرور الزمن عليهاء بعقوبة مانئعة للحرية لمدة سنة على الأقل في\nجناية أو جنحة مقصودة أخرىء يحكم عليه بالعزلة إذا ثبت اعتياده للإجرام وأنه خطر على السلامة العامة."
    },
    {
        "article_number": "264",
        "text": "كل مجرم معتاد محكوم عليه بعقوبة غير الغرامة عملا بالمادتين 258 و 259 يعتبر\nحكما أنه خطر على السلامة العامة ويقضى عليه بالعزلة إذا حكم عليه بعقوبة مانعة للحرية من أجل تكرار\nقانوني آخر.\n\nوالأمر كذلك في ما خص كل معتاد الإجرام صدر عليه في خلال خمس عشرة سنة لا تحسب فيها المدة التي\nقضاها في تنفيذ العقوبات والتدابير الاحترازية.\n\nأما أربعة أحكام بالحبس عن جنايات اقترفت بعذر أو عن جنح مقصودة شرط أن يكون كل من الجرائم\nالثلاث الأخيرة قد اقترفت بعد أن أصبح الحكم بالجريمة السابقة مبرما.\n\nوأما حكمان كالأحكام المبينة في الفقرة السابقة وحكم بعقوبة جنائية سواء وقعت الجناية قبل الجنحة أو\n\nبعدها"
    },
    {
        "article_number": "265",
        "text": "يستهدف للعزلة سبع سنوات على الأقل كل محكوم عليه بالعزلة ارتكب في أثناء إقامته في\nالسجن أو في خلال الخمس سنوات التي تلت الإفراج عنه جناية أو جنحة مقصودة قضي عليه من أجلها\nبالحبس سنة واحدة أو بعقوبة أشد.\n\nأحكام تشمل النبذات السابقة"
    },
    {
        "article_number": "266",
        "text": "يمكن الحكم بالمنع من الحقوق المدنية ومنع الإقامة والإخراج من البلاد على من ثبت\nاعتياده للإجرام أو من حكم عليه كمكرر بعقوبة جناحية مانعة للحرية."
    },
    {
        "article_number": "267",
        "text": "ينزل بالمعتاد الإجرام والمكرر المحكوم عليه بالإقامة الجبرية أو بالحبس أو بعقوبة أشد\nعند الإفياج عنه تدبير الحرية المراقبة لمدة خمس سنوات إلا أن يقرر القاضي زيادة مدتها أو تخفيضها أو\nإبدال الإقامة الجبرية بهاء أو إعفاء المحكوم عليه منها.\n\nيدغم منع الإقامة المحكوم به عملا بالمادة 82 فقرتها 2 و 3 بتدبير الحرية المراقبة للمدة المقضي بها.\n\nأحكام شمل الفصول السابقة"
    },
    {
        "article_number": "268",
        "text": "تسري أحكام الأسباب المشددة أو المخففة للعقوبة على الترتيب التالي:\nالأسباب المشددة المادية.\n\nالأعذار.\n\nالأسباب المشددة الشخصية.\n\nالأسباب المخففة."
    },
    {
        "article_number": "269",
        "text": "يعين القاضي في الحكم مفعول كل من الأسباب المشددة أو المخففة على العقوبة المقضي\nبها.\n\nقانون العقوبات\n\nالكتاب الثاني - في الجرائم\n\nالباب الأول - في الجرائم الواقعة على أمن الدولة\n\nالمادة 2/0- يدعى مؤامرة كل اتفاق تم بين شخصين أو أكثر على ارتكاب جناية بوسائل معينة.\n\nالمادة 2/71- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nيتم الاعتداء على أمن الدولة سواء كان الفعل المؤلف للجريمة تاما أو ناقصا أو في طور المحاولة.\n\nالمادة 2/72- يعفى من العقوبة من اشترك بمؤامرة على أمن الدولة وأخبر السلطة بها قبل البدء بأي فعل\nإذا اقترف فعل كهذا أو بدئ به فلا يكون العذر إلا مخففا.\n\nكذلك يستفيد من عذر مخفف المجرم الذي أخبر السلطة بمؤامرة أو بجناية أخرى على أمن الدولة قبل 1\nإتمامها أو أتاح القبض- ولو بعد مباشرة الملاحقات- على المجرمين الآخرين أو على الذين يعرف مخبأهم.\nلا تطبق أحلكام هذه المادة على المحرض.\n\nالفصل الأول - في الجنايات الواقعة على أمن الدولة الخارجي\n\nالنبذة 1- فى الخيانة\n\nالمادة 2/3- كل لبناني حمل السلاح على لبنان في صفوف العدو عوقب بالإعدام.\n\nكل لبناني وإن لم ينتم إلى جيش معادء أقدم في زمن الحرب على أعمال عدوان ضرد لبنان عوقب بالأشغال\nكل لبناني تجند بأي صفة كانت في جيش معاد ولم ينفصل عنه قبل أي عمل عدوان ضد لبنان عوقب\nبالأشغال الشاقة المؤقتة وإن يكن قد اكتسب بتجنيده الجنسية الأجنبية.\n\nالمادة 2/74- كل لبناني دس الدسائس لدى دولة أجنبية أو اتصل بها ليدفعها إلى مباشرة العدوان على\nلبنان أو ليوفر لها الوسائل إلى ذلك عوقب بالأشغال الشاقة المؤبدة.\nوإذا أفضى فعله إلى نتيجة عوقب بالإعدام."
    },
    {
        "article_number": "270",
        "text": "يُعاقب بالأشغال الشاقة المؤبدة كل لبناني أقدم في زمن الحرب، سواء أكان فاعلاً أم محرضاً أم متدخلاً، على أعمال عدوان ضد لبنان، دون أن يكون منتسباً إلى جيش معادٍ."
    },
    {
        "article_number": "271",
        "text": "كل لبناني تجند بأي صفة كانت في جيش معادٍ ولم ينفصل عنه قبل أي عمل عدواني ضد لبنان، يُعاقب بالأشغال الشاقة المؤقتة، وإن يكن قد اكتسب بتجنيده الجنسية الأجنبية."
    },
    {
        "article_number": "272",
        "text": "يعاقب بالإعدام كل لبناني دس الدسائس لدى دولة أجنبية أو اتصل بها ليحملها على مباشرة العدوان على لبنان أو ليوفر لها الوسائل إلى ذلك. وإذا أفضى فعله إلى نتيجة، يُعاقب بالإعدام."
    },
    {
        "article_number": "273",
        "text": "كل لبناني حمل السلاح على لبنان في صفوف العدو يُعاقب بالإعدام."
    },
    {
        "article_number": "274",
        "text": "كل لبناني دس الدسائس لدى العدو أو اتصل به ليعاونه بأي وجه كان على فوز قواته، يُعاقب بالإعدام."
    },
    {
        "article_number": "275",
        "text": "يُعاقب بالأشغال الشاقة المؤبدة كل لبناني أقدم بأي وسيلة كانت قصد شل الدفاع الوطني، على الإضرار بالمنشآت والمصانع والبواخر والمركبات الهوائية والأدوات والذخائر والأرزاق وسبل المواصلات وبصورة عامة بكل الأشياء ذات الطابع العسكري أو المعدة لاستعمال الجيش أو القوات المسلحة. يقضى بالإعدام إذا حدث الفعل في زمن الحرب أو عند توقع نشوبها أو أفضى إلى تلف نفس."
    },
    {
        "article_number": "276",
        "text": "كل من سعى إلى إضعاف الشعور القومي أو أقدم على دعاية ترمي إلى إضعاف المقاومة الوطنية، يُعاقب بالحبس من سنة إلى ثلاث سنوات وبغرامة."
    },

     {
        "article_number": "277",
        "text": "يعاقب بالاعتقال المؤقت خمس سنوات على الأقل كل لبناني حاول بأعمال أو خطب أو كتابات أو بغير ذلك أن يقتطع جزءاً من الأرض اللبنانية ليضمه إلى دولة أجنبية أو أن يملكها حقاً أو امتيازاً خاصاً بالدولة اللبنانية. وإذا كان الفاعل عند ارتكابه الفعل منتمياً إلى إحدى الجمعيات أو المنظمات المشار إليها في المادتين 298 و318، عوقب بالاعتقال المؤبد."
    },
    
    {
        "article_number": "278",
        "text": "معدلة وفقا للقانون 7/5/6 تاريخ 1975/2/21\n\nعملاء الأعداء أو ساعده على الهرب أو أجرى اتصالا مع أحد هؤلاء الجواسيس أو الجنود أو العملاء وهو\nعلى بينة من أمره يعاقب بالأشغال الشاقة المؤقتة.\nكل لبناني سهل فرار اسير حرب او احد رعايا العدو المعتقلين عوقب بالاعتقال المؤقت.\n\nالمادة 27/79- ترفض أيضا العقوبات المنصوص عليها في هذه النبذة إذا وقع الفعل على دولة تربطها\nبلبنان معاهدة تحالف أو وثيقة دولية تقوم مقامها."
    },
     {
        "article_number": "279",
        "text": "كل لبناني أو أجنبي يذيع في الخارج أنباء كاذبة أو مبالغاً فيها من شأنها أن تنال من هيبة الدولة أو من مكانتها المالية يعاقب بالحبس ستة أشهر على الأقل وبغرامة تتراوح بين مئة ألف ومليون ليرة. ويمكن للمحكمة أن تقضي بنشر الحكم."
    },
    {
        "article_number": "280",
        "text": "ينزل منزلة اللبنانيين بالمعنى المقصود في المواد 274 إلى 278 الأجانب الذين لهم في\nلبنان محل إقامة سكن فعلي."
    },
    {
        "article_number": "281",
        "text": "من دخل أو حاول الدخول إلى مكان محظورء قصد الحصول على أشياء أو وثائق أو\nمعلومات يجب أن تبقى مكتومة حرصا على سلامة الدولة عوقب بالحبس سنة على الأقل وإذا سعى بقصد\nالتجسس فبالأشغال الشاقة المؤقتة."
    },
    {
        "article_number": "282",
        "text": "من سرق أشياء أو وثائق أو معلومات كالتي ذكرت في المادة السابقة أو استحصل عليها\nعوقب بالأشغال الشاقة المؤقتة.\nإذا اقترفت الجناية لمنفعة دولة أجنبية كانت العقوبة الأشغال الشاقة المؤبدة."
    },
    {
        "article_number": "283",
        "text": "من كان في حيازته بعض الوثائق أو المعلومات كالتي ذكرت في المادة 281 فأبلغه أو\nأفشاه دون سبب مشروع عوقب بالحبس من شهرين إلى سنتين.\n\nويعاقب الأشغال الشاقة المؤقتة خمس سنوات على الأقل إذا أبلغ ذلك لمنفعة دولة أجنبية.\n\nإذا كان المجرم يحتفظ بما ذكر من المعلومات والأشياء بصفة كونه موظفا أو عاملا أو مستخدما في الدولة\nفعقوبته الاعتقال المؤقت في الحالة المنصوص عليها في الفقرة الأولى والأشغال الشاقة المؤبدة في الحالة\nالمنصوص عليها في الفقرة الثانية.\n\nإذا لم يؤخذ على أحد الأشخاص السابق ذكرهم إلا خطأ غير مقصود كانت العقوبة الحبس من شهرين إلى"
    },
    {
        "article_number": "284",
        "text": "إذا اقترفت الجرائم المنصوص عليها في هذه النبذة لمصلحة دولة معادية شددت العقوبات\nوفاقا لأحكام المادة 257.\n\nالنبذة 3- فى الصلات غير المشروعة بالعدو"
    },
    {
        "article_number": "285",
        "text": "معدلة وفقا للقانون الصادر بالمرسوم 15698 تاريخ 1964/3/6 والقانون 239 تاريخ\n1*7\n\nيعاقب بالحبس سنة على الأقل وبغرامة لا تنقص عن مائتي ألف ليرة لبنانية كل لبناني وكل شخص ساكن\nلبنان أقدم أو حاول أن يقدم مباشرة أو بواسطة شخص مستعار على صفقة تجارية أو أي صفقة شراء أو\nبيع أو مقايضة مع أحد رعايا العدو أو مع ثرخص ساكن بلاد العدو.\n\n- يعاقب بذات العقوبة كل لبناني وكل شخص في لبنان من رعايا الدول العربية يدخل مباشرة أو بصورة\nغير مباشرة وبدون موافقة الحكومة اللبنانية المسبقة بلاد العدو حتى وإن لم يكن المقصود من دخوله أحد\nالأعمال المنصوص عليها في الفقرة السابقة من هذه المادة."
    },
    {
        "article_number": "286",
        "text": "يستحق العقاب الوارد في المادة السابقة من ذكر فيها من الأشخاص إذا ساهموا في قرض\nأو اكتتاب لمنفعة دولة معادية أو سهلوا أعمالها المالية بوسيلة من الوسائل."
    },
    {
        "article_number": "287",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن أخفى أو اختلس أموال دولة معادية أو أموال أحد رعاياها المعهود بها إلى حارس عوقب بالحبس من\nشهرين إلى سنتين وبغرامة أقلها مائتي ألف ليرة.\n\nالنبذة 4- في الجرائم الماسة بالقانون الدولي"
    },
    {
        "article_number": "288",
        "text": "يعاقب بالاعتقال المؤقت:\n\nمن خرق التدابير التي اتخذتها الدولة للمحافظة على حيادها في الحرب.\n\nمن أقدم على أعمال أو كتابات أو خطب لم تجزها الحكومة فعرض لبنان لخطر أعمال عدائية أو عكر\nصلاته بدولة أجنبية أو عرض اللبنانيين لأعمال ثأرية تقع عليهم أو على أموالهم."
    },
    {
        "article_number": "289",
        "text": "كل اعتداء يقع في الأرض اللبنانية أو يقدم عليه أحد الرعايا اللبنانيين قصد أن يغير بالعنف\nدستور دولة أجنبية أو حكومتها أو يقتطع جزءا من أرضها يعاقب عليه بالاعتقال المؤقت.\nإن المؤامرة التي ترمي إلى إحدى الجنايات السالفة الذكر توجب الحبس سنة على الأقل."
    },
    {
        "article_number": "290",
        "text": "من جند في الأرض اللبنانية دون موافقة الحكومة جنودا للقتال في سبيي دولة أجنبية عوقب\nبالاعتقال المؤقت أو بالإبعاد."
    },
    {
        "article_number": "291",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة لا تجاوز أربعمائة ألف ليرة على كل تحريض يقع في\nلبنان أو يقوم به لبناني بإحدى الوسائل المذكورة في المادة 8 لحمل جنود دولة أجنبية من جنود البر أو\nالبحر أو الجو على الفرار أو العصيان."
    },
    {
        "article_number": "292",
        "text": "يعاقب بالعقوبات نفسها بناء على شكوى الفريق المتضرر من أجل الجرائم التالية:\n\nتحقير دولة اجنبية او جيشها او علمها او شعارها الوطني علانية.\n\nتحقير رئيس دولة أجنبية أو وزرائها أو ممثلها السياسي في لبنان.\n\nالقدح أو الذم الواقع علانية على رئيس دولة أجنبية أو وزرائها أو ممثلها السياسي في لبنان لا يجوز إثبات\nالفعل الذي كان موضوع الذم."
    },
    {
        "article_number": "293",
        "text": "إذا كانت الجريمة المقترفة في الأرض اللبنانية أو بفعل لبناني على رئيس دولة أجنبية أو\nأحد وزرائه أو ممثله السياسي في لبنان لا تقع تحت طائلة عقوبة خاصة شددت العقوبة القانونية على نحو\nما ذكر في المادة 257."
    },
    {
        "article_number": "294",
        "text": "لا تطبق أحكام مواد 289 إلى 293 إلا إذا كان في قوانين الدولة ذات الشأن أو في\nالاتفاق المعقود معها أحكام مماثلة."
    },
    {
        "article_number": "295",
        "text": "من قام في لبنان في زمن الحرب أو عند توقع نشوبها بدعاية ترمي إلى أضعاف الشعور\nالقومي أو الى إيقاظ النعرات العنصرية أو المذهبية عوقب بالاعتقال المؤقت."
    },
    {
        "article_number": "296",
        "text": "يستحق العقوبة نفسها من نقل في لبنان في الأحوال عينها أنباء يعرف أنها كاذبة أو مبالغ\nفيها من شأنها أن توهن نفسية الأمة.\nإذا كان الفاعل يحسب هذه الأنباء صحيحة فعقوبته الحبس ثلاثة أشهر على الأقل."
    },
    {
        "article_number": "297",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27 1\nكل لبناني يذيع في الخارج وهو على بينة من الأمر أنباء كاذبة أو مبالغا فيها من شأنها أن تنال من هيبة\nالدولة أو من مكانتها المالية يعاقب بالحبس ستة أشهر على الأقل وبغرامة تتراوح بين مئة ألف ليرة ومليون"
    },
    {
        "article_number": "298",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أقدم في لبنان دون إذن الحكومة على الانخراط في جمعية سياسية أو اجتماعية ذات طابع دولي أو في\nمنظمة من هذا النوع عوقب بالحبس أو الإقامة الجبرية من ثلاثة أشهر إلى ثلاث سنوات وبغرامة تتراوح\nبين خمسين ألف وخمسمائة ألف ليرة.\n\nلا يمكن أن تنقص عقوبة من تولي في الجمعية أو المنظمة المذكورتين وظيفة عملية عن السنة حبسا أو\nإقامة جبرية وعن المائتي ألف ليرة غرامة.\n\nالنبذة النبذة 6- في جرائم المتعهدين"
    },
    {
        "article_number": "299",
        "text": "معدلة وفقا للقانئون 239 تاريخ 1993/5/27\n\nمن لم ينفذ في زمن الحرب أو عند توقع نشوبها جميع الموجبات التي يفرضها عليه عقد تعهد أو استصناع\nأو تقديم خدمات تتعلق بالدفاع الوطني ومصالح الدولة العامة أو تموين الأهلين يعاقب بالاعتقال المؤقت\nإذا كان عدم التتفيذ ناجما عن خطأ غير مقصود عوقب الفاعل بالحيس فدرلا عن الغرامة المعينة فى الفقرة\nالسابقة.\n\nيخفض نصف العقوبات المنصوص عليها في هذه المادة إذا كان التنفيذ قد تأخر ليس إلا.\n\nوتفرض هذه العقوبات بفوارقها السابقة على أي شخص آخر كان سببا في عدم تنفيذ العقد أو في تأخير"
    },
    {
        "article_number": "300",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل غش يقترف في الأحوال نفسها بشأن العقود المشار إليها في | المادة السابقة يعاقب عليه بالأشغال الشاقة\nتنقص عن مليون ليرة, .\n\nالفصل الثاني - في الجرائم الواقعة على أمن الدولة الداخلي\n\nالنبذة 1- فى الجنايات الواقعة على الدستور"
    },
    {
        "article_number": "301",
        "text": "يعاقب على الاعتداء الذي يستهدف تغيير دستور الدولة بطرق غير مشروعة بالاعتقال\nالمؤقت خمس سنوات على الأقل.\nوتكون العقوبة الاعتقال المؤبد إذا لجأ الفاعل إلى العنف."
    },
    {
        "article_number": "302",
        "text": "من حاول أن يسلخ عن سيادة الدولة جزءا من الأرض اللبنانية عوقب بالاعتقال المؤقت أو\nبالإبعاد.\nوتكون العقوبة الاعتقال المؤبد إذا لجأ الفاعل إلى العنف."
    },
    {
        "article_number": "303",
        "text": "كل فعل يقترف بقصد إثارة عصيان مسلح ضد السلطات القائمة بموجب الدستور يعاقب\nعليه بالاعتقال المؤقت.\n\nإذا نشب العصيان عوقب المحرض بالاعتقال المؤبد وسائر العصاة بالاعتقال المؤقت خمس سنوات على\nالأقل."
    },
    {
        "article_number": "304",
        "text": "الاعتداء الذي يقصد منه منع السلطات القائمة من ممارسة وظائفها المستمدة من الدستور\nأو يعاقب عليه بالاعتقال المؤقت او الابعاد."
    },
    {
        "article_number": "305",
        "text": "يعاقب على المؤامرةالتي تستهدف ارتكاب احدى الجرائم المذكورة في هذه النبذة بالابعاد\nاو بالاقامة الجبرية الجنائية.\n\nالنبذة 2- فى اغتصاب سلطة سياسية أو مدنية أو قيادة عسكرية"
    },
    {
        "article_number": "306",
        "text": "يعاقب بالاعتقال المؤقت سبع سنوات على الأقل:\n\nمن اغتصب سلطة سياسية أو مدنية أو قيادة عسكرية.\n\nمن احتفظ خلافا لأمر الحكومة بسلطة مدنية أو قيادة عسكرية.\n\nكل قائد عسكري أبقى جنده محتشدا بعد أن صدر الأمر بتسريحه أو بتفريقه."
    },
    {
        "article_number": "307",
        "text": "يستحق الاعتقال المؤقت من أقدم دون رضى السلطة على تأليف فصائل مسلحة من الجند\nأو على قيد العساكر أو تجنيدهم أو على تجهيزهم أو مدهم بالأسلحة والذخائر.\n\nالنبذة 3- في الفتنة"
    },
    {
        "article_number": "308",
        "text": "يعاقب بالأشغال الشاقة مؤبدا على الاعتداء الذي يستهدف إما إثارة الحرب الأهلية أو\n\nالاقتتال الطائفي بتسليح اللبنانيين أو بحملهم على التسلح بعضهم ضد البعض الآخر وأما بالحض على"
    },
    {
        "article_number": "309",
        "text": "يعاقب بالأشغال الشاقة مؤبدا من ترأس عصابات مسلحة أو تولى فيها وظيفة أو قيادة أيا\nكان نوعها إما بقصد اجتياح مدينة أو محلة أو بعض أملاك الدولة أو أملاك جماعة من الاهلين وإما بقصد\nمهاجمة أو مقاومة القوة العامة العاملة ضد مرتكبي هذه الجنايات."
    },
    {
        "article_number": "310",
        "text": "يعاقب بالاشغال الشاقة المؤبدة المشتركون في عصابات مسلحة الفت بقصد ارتكاب\nالجنايات المنصوص عليها في المادتين 308 و 309 غير انه يعفى من العقوبة من لم يتول منهم في"
    },
    {
        "article_number": "311",
        "text": "تشدد بمقتضى المادة 257 عقوبة من أقدم على ارتكاب إحدى الجنايات المنصوص عليها\nفي المادتين 309 و310.\n\nإذا كان يحمل سلاحا ظاهرا أو مخبا.\n\nإذا كان يرتدي زيا أو يحمل شعارا آخرا مدنيين كانا أو عسكريين.\n\nإذا أقدم على أعمال تخريب أو تشويه في أبنية مخصصة بمصلحة عامة أو في سبل المخابرات أو\nالمواصلات أو النقل."
    },
    {
        "article_number": "312",
        "text": "من أقدم بقصد اقتراف أو تسهيل إحدى الجنايات المذكورة في هذه النبذة أو أية جناية\nأخرى ضد الدولة على صنع أو اقتناء أو حيازة المواد المتفجرة أو الملتهبة والمنتجات السامة أو المحرقة أو\nالأجزاء التي تستعمل في تركيبها أو صنعها يعاقب بالأشغال الشاقة المؤقتة فضلا عن العقوبات الأشد التي"
    },
    {
        "article_number": "313",
        "text": "يعاقب بالأشغال الشاقة المؤقتة على المؤامرة بقصد ارتكاب إحدى الجنايات المذكورة في\nهذه النبذة.\n\nالنبذة 4- فى الإرهاب"
    },
    {
        "article_number": "314",
        "text": "يعنى بالأعمال الإرهابية جميع الأفعال التي ترمي إلى إيجاد حالة ذعر وترتكب بوسائل\nكالأدوات المتفجرة والمواد الملتهبة والمنتجات السامة أو المحرقة والعوامل الوبائية أو المكروبية التي من\nشأنها أن تحدث خطرا عاما."
    },
    {
        "article_number": "315",
        "text": "المؤامرة التي يقصد منها ارتكاب عمل أو أعمال إرهاب يعاقب عليها بالأشغال الشاقة\n\nكل عمل إرهابي يستوجب الأشغال الشاقة لخمس سنوات على الأقل.\n\nوهو يستوجب الأشغال الشاقة المؤبدة إذا نتج عنه التخريب ولو جزئيا في بناية عامة أو مؤسسة صناعية أو\nسفينة أو منشآت أخرى أو التعطيل فى سبل المخابرات والمواصلات والنقل.\n\nويقضى بعقوبة الإعدام إذا أفضى الفعل إلى موت إنسان أو هدم البنيان بعضه أو كله وفيه شخص أو عدة"
    },
    {
        "article_number": "316",
        "text": "كل جمعية أنشئت بقصد تغيير كيان الدولة الاقتصادي أو الاجتماعي أو أوضاع المجتمع\nالأساسية بإحدى الوسائل المذكورة فى المادة 314 تحل ويقضى على المنتمين إليها بالأشغال الشاقة\nولا تنقص عقوبة المؤسسين والمديرين عن سبع سنوات. ‎٠‏\n‏إن العذر المحل أو المخفف الممنوح للمتآمرين بموجب المادة 272 يشمل مرتكبي الجناية المحددة أعلاه.\n\nالمادة 316 مكرر- مضاففة وفقا للقانون رقم 553 تاريخ 2003/10/20\n\nتمويل الارهاب\n\nكل من يقوم عن قصد وبأية وسيلة مباشرة أو غير مباشرة بتمويل أو المساهمة بتمويل الإرهاب أو الأعمال\nالإرهابية أو المنظمات الإرهابية يعاقب بالأشغال الشاقة المؤقتة لمدة لا تقل عن ثلاث سنوات ولا تزيد عن\nسبع سنوات وبغرامة لا تقل عن مثل المبلغ المدفوع ولا تزيد عن ثلاثة أمثاله.\n\nالنبذة 5- في الجرائم التي تنال من الوحدة الوطنية أو تعكر الصفاء بين عناصر الأمة"
    },
    {
        "article_number": "317",
        "text": "معدلة وفقا للقانون تاريخ 1954/12/1 والقانون 239 تاريخ 1993/5/27\n\nكل عمل وكل كتابة وكل خطاب يقصد منها أو ينتج عنها إثارة النعرات المذهبية أو العنصرية أو الحض\nعلى النزاع ب بين الطوائف ومختلف عناصر الأمة يعاقب عليه بالحبس من سنة إلى ثلاث سنوات وبالغرامة\nمن مئة إلى ثمانمائة ألف ليرة وكذلك بالمنع من ممارسة الحقوق المذكورة ة في الفقرتين الثانية والرابعة من\nالمادة 65 ويمكن للمحكمة أن تقضي بنشر الحكم."
    },
    {
        "article_number": "318",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيتعرض للعقوبات نفسها كل شخص ينتمي إلى جمعية أنشئت للغاية المشار إليها في المادة السابقة.\n\nولا ينقص الحبس عن سنة واحدة والغرامة عن مائتي ألف ليرة إذا كان الشخص المذكور يتولى وظيفة\nعملية في الجمعية. 1\n\nكل ذلك فضلا عن الحكم بحل الجمعية ومصادرة أملاكها عملا بالمادتين 109 و69.\n\nالنبذة 6- في الريل من مكانة الدولة المالية"
    },
    {
        "article_number": "319",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أذاع بإحدى الوسائل المذكورة في الفقرتين الثانية والثالثة من المادة 209 وقائع ملفقة أو مزاعم كاذبة\nلأحداث التدني في أوراق النقد الوطنية أو لزعزعة الثقة في متانة نقد الدولة وسنداتها وجميع الإسناد ذات\nالعلاقة بالثقة المالية العامة يعاقب بالحبس من ستة أشهر إلى ثلاث سنوات وبالغرامة من خمسمائة ألف ليرة\nإلى مليوني ليرة.\n\nويمكن فضلا عن ذلك أن يقضي بنشر الحكم."
    },
    {
        "article_number": "320",
        "text": "يستحق العقوبات نفسها كل شخص تذرع بالوسائل عينها لحض الجمهور.\nإما على سحب الأموال ال المودعة فى المصارف والصناديق العامة.\nأو على بيع سندات الدولة وغيرها من السندات العامة أو على الإمساك عن شرائها."
    },
    {
        "article_number": "321",
        "text": "يمكن المحكمة عند الحكم في إحدى الجنح المنصوص عليها في هذا الباب أن تقضي بالمنع\nمن الحقوق المدنية أو منع الإقامة أو بالإخراج من البلاد عملا بالمواد 65 و82 و88.\n\nالباب الثاني - في الجرائم الواقعة على السلامة العامة\n\nالفصل الأول - في الأسلحة والذخائر\n\nالنبذة 1- تعاريف"
    },
    {
        "article_number": "322",
        "text": "تعد العصابات والتجمهرات والاجتماعات مسلحة بالمعنى المقصود في هذا القانون إذا كان\nشخص أو أكثر من الأشخاص الذين تتألف منهم حاملين أسلحة ظاهرة أو مخبأة أو مخفية على أنه إذا كان\nبعضهم يحمل أسلحة غير ظاهرة. فلا يؤخذ هذا الأمر على سائر الأشخاص إذا كانوا على جهل به."
    },
    {
        "article_number": "323",
        "text": "يعد سلاحا لأجل تطبيق المادة السابقة كل أداة أو آلة قاطعة أو ثاقبة أو راضة وكل أداة\nخطرة على السلامة العامة.\n\nإن سكاكين الجيب العادية والعصي الخفيفة التي لم تحمل لتستعمل عند الحاجة لا يشملها هذا التعريف إلا إذا\nاستعملت في ارتكاب جناية أو جنحة.\n\nالنبذة 2- في حمل الأسلحة والذخائر وحيازتها دون إجازة"
    },
    {
        "article_number": "324",
        "text": "ملغاة وفقا للقانون تاريخ 1952/6/18"
    },
    {
        "article_number": "325",
        "text": "ملغاة وفقا للقانون تاريخ 1952/6/18"
    },
    {
        "article_number": "326",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nإذا كانت الغاية من حمل الأسلحة والذخائر أو من حيازتها ارتكاب جناية كانت العقوبة» فى ما خلا الحالات\nالتي يفرض معها القانون عقوبة أشدء الحبس مع التشغيل من سنة إلى ثلاث سنوات والغرامة من مئة ألف\nليرة إلى ستمائة ألف ليرة.\n\nالنبذة 3- في حمل الأسلحة الممنوعة"
    },
    {
        "article_number": "327",
        "text": "ملغاة وفقا للقانون تاريخ 1952/6/18"
    },
    {
        "article_number": "328",
        "text": "ملغاة وفقا للقانون تاريخ 1952/6/18\n\nالفصل الثانى - فى التعدي على الحقوق والواجبات المدنية"
    },
    {
        "article_number": "329",
        "text": "كل فعل من شأنه أن يعوق اللبناني عن ممارسة حقوقه أو واجباته المدنية يعاقب عليه\nبالحبس من شهر إلى سنة» إذا اقترف بالتهديد والشدة أو بأي وسيلة أخرى من وسائل الإكراه الجسدي أو\nثلاث سنوات وإذا وقع الجرم بلا سلاح فالعقوبة الحبس من شهرين إلى سنتين."
    },
    {
        "article_number": "330",
        "text": "إذا اقترف أحد الأفعال المعينة في المادة السابقة عملا لخطة مدبرة يراد تنفيذها في أرض\nالدولة كلها او في محلة أو محلات منها عوقب كل من المجرمين بالاعتقال المؤقت أو بالإبعاد."
    },
    {
        "article_number": "331",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1207\n\nمن حاول التأثير في اقتراع أحد اللبنانيين بقصد إفساد نتيجة الانتخاب العام:\n\nإما بإخافته من ضرر يلحق بشخصه أو عيلته أو مركزه أو ماله.\n\nأو بالعروض أو العطايا أو الوعود.\n\nأو بوعد شخص معنوي أو جماعة من الناس بمنح إدارية.\n\nيعاقب بالحبس من شهر إلى سنة وبالغرامة من مئة ألف ليرة إلى مليون ليرة.\n\nويستحق العقوبة نفسها من قبل مثل هذه العطايا أو الوعود أو التمسها."
    },
    {
        "article_number": "332",
        "text": "كل موظف عام أو عامل أو مستخدم في الدولة استخدم سلطته للتأثير في اقتراع أحد\nاللبنانئيين عوقب بالتجريد المدني."
    },
    {
        "article_number": "333",
        "text": "كل شخص غير أو حاول أن يغير بالغش نتيجة انتخاب عوقب بالحبس من شهرين إلى\nنتين. 2 5 2 ع 2 2 2 ع -\n\nإذا كان المجرم مكلفلجمع الأصوات أو أوراق الاقتراع أو حفظها أو فرزها أو القيام بأي عمل آخر متعلق\nبانتخاب عام عوقب بالحبس من ستة أشهر إلى ثلاث سنوات."
    },
    {
        "article_number": "334",
        "text": "لا شأن لأبطال الانتخاب في الجرائم التي تقترف في أثنائه أو بسببه.\n\nالنبذة 1- في جمعيات الأشرار"
    },
    {
        "article_number": "335",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nإذا أقدم شخصان أو أكثر على تأليف جمعية أو إجراء اتفاق خطي أو شفهي بقصد ارتكاب الجنايات على\nالناس أو الأموال أو النيل من سلطة الدولة أو هيبتها أو التعرض لمؤسساتها المدنية أو العسكرية أو المالية\nأو الاقتصادية يعاقب بالأشغال الشاقة المؤقتة ولا تنقص هذه العقوبة عن عشر سنوات إذا كانت غاية\nالمجرمين الاعتداء على حياة الغير أو حياة الموظفين فى المؤسسات والإدارات العامة.\n\nغير انه يعفى من العقوبة من باح بأمر الجمعية أو الاتفاق وأفضى بما لديه من معلومات عن سائر\nالمجرمين."
    },
    {
        "article_number": "336",
        "text": "كل جماعة من ثلاثة أشخاص أو أكثر يسيرون في الطرق العامة والأرياف عصابات\nمسلحة بقصد سلب المارة والتعدي على الأشخاص أو الأموال أو ارتكاب أي عمل آخر من أعمال\nاللصوصية يستحقون الأشغال الشاقة المؤقتة مدة أقلها سبع سنوات.\n\nويقضي عليهم بالأشغال الشاقة المؤبدة إذا اقترفوا أحد الأفعال السابق ذكرها.\n\nويستوجب عقوبة الإعدام من أقدم منهم تنفيذا للجناية على القتل أو حاوله أو أنزل بالمجنى عليهم التعذيب\nوالأعمال البربرية.\n\nالنبذة 2- فى الجمعيات السرية"
    },
    {
        "article_number": "337",
        "text": "تعد سرية كل جمعية أو جماعة لها في الواقع صفة الجمعية إذا كان غرضها منافيا للقانون\nوكانت تقوم بأعمالها أو بالبعض منها سرا. ‎٠ ٠‏\nكذلك تعد سرية الجمعيات والجماعات نفسها التي ثبت أن غرضها مناف للقانون ولم تعلم السلطة. بعد أن\n\nطلب إليها ذلك» بأنظمتها الأسامرية وبأسماء أعضائها ووظائفهم وبموضوع اجتماعاتهم وبيان أملا\nإل لضم سرهة وباس ووضائفهم وبموضصوح نهم وبيان\nومصدر مواردها أو أعطت عن هذه الآأمور معلومات كاذبة أو ناقصة."
    },
    {
        "article_number": "338",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nتحل كل جمعية سرية وتصادر أموالها.\n\nومن كان متوليا فيها وظيفة إدارية أو تنفيذية عوقب بالحبس من ستة أشهر إلى سنتين وبالغرامة من مئة\nألف إلى مليون ليرة. وأما سائر الأعضاء فبنصف العقوبتين."
    },
    {
        "article_number": "339",
        "text": "إذا اقترف عضو في جمعية سرية جريمة تنفيذا لغرض هذه الجمعية فالعضو الذي حضر\nالاجتماع حيث تقررت الجريمة يعد محرضا ويعاقب بما فرضته المادة 218.\n\nوالعضو الذي وجد في مكان الجريمة حين اقترافها يكون في حكم المتدخل ويعاقب عقوبته على ما ورد في\nالمادة 220.\n\nالفصل الرابع - في جرائم الاغتصاب والتعدي على حرية العمل"
    },
    {
        "article_number": "340",
        "text": "يستحق التجريد المدني الموظفون الذين يربطهم بالدولة عقد عام إذا أقدموا متفقين على\nوقف أعمالهم أو اتفقوا على وقفها أو على تقديم استقالتهم في أحوال يتعرقل معها سير إحدى المصالح\nالعامة.\n\nالمادة 1 34- إذا توقف عن الشغل أحد أرباب الأعمال أو رؤساء المشاريع أو المستخدمون أو العملة إما\nبقصد الضغط على السلطات العامة وإما احتجاجا على قرار أو تدبير صادرين عنها عوقب كل من\nالمجرمين بالحبس أو بالإقامة الجبرية مدة ثلاثة أشهر على الأقل."
    },
    {
        "article_number": "341",
        "text": "إذا توقف عن الشغل أحد أرباب الأعمال أو رؤساء المشاريع أو المستخدمون أو العمال إما بقصد الضغط على السلطات العامة، وإما احتجاجاً على قرار أو لتعبير صادمين عنها عوقب كل من المحرضين بالحبس أو بالإقامة الجبرية مدة ثلاثة أشهر على الأقل."
    },
    

    {
        "article_number": "342",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nيعاقب بالحبس وبالغرامة على كل اغتصاب يقوم به أكثر من عشرين شخصا ويتبعه المحاولة أو البدء\nبالتنفية بقصد توقيف:\n\n1- وسائل النقل بين أنحاء لبنان أو بينه وبين البلدان الأخرى.\n\n2- المواصلات البريدية والبرقية والتلفونية.\n\n3- إحدى المصالح العامة المختصة بتوزيع الماء أو الكهرباء.\n\nويستوجب العقوبة نفسها ملتزم إحدى المصالح السابق ذكرها إذا وقف عملها دون سبب مشروع.\n\nإذا اقترف الجرم بأعمال العنف على الأشخاص أو الأشياء أو بالتهديد أو بغير ذلك من وسائل التخويف أو\nبضروب الاحتيال أو بمزاعم كاذبة من شأنها أن تحدث أثرا في النفس أو بالتجمهر في السبل والساحات\nالعامة أو باحتلال أماكن العمل عوقب مرتكبو هذه الأفعال بالحبس سدق أشهر على الأقل."
    },
    {
        "article_number": "343",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن تذرع بإحدى الوسائل المذكورة في الفقرة الأخيرة من المادة السابقة فحمل الآخرين أو حاول حملهم على\nأن يوقفوا عملهم بالاتفاق فيما بينهم أو ثبتهم أو حاول أن يثبتهم في وقف هذا العمل يعاقب بإلحبس سنة على\nالأكثر وبغرامة لا تزيد على مئة ألف ليرة."
    },
    {
        "article_number": "344",
        "text": "كل رب عمل أو رئيس مشروع وكل مستخدم أو عامل رفض أو أرجأ تنفيذ قرار التحكيم\nأو أي قرار آخر صادر عن إحدى محاكم العمل عوقب بالحبس من شهرين إلى سنة.\n\nالفصل الخامس - في تظاهرات وتجمعات الشغب\n\nالنبذة 1- في تظاهرات الشغب\n\nالمادة 34.5- معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن كان في اجتماع ليس له طابع الاجتماع الخاص سواء من قبل غايته أو غرضه أو عدد المدعوين إليه أو\nالذين يتألف منهم أو من مكان انعقاده أو كان في مكان عام أو بمحل مباح للجمهور أو معرض لأنظاره\nفجهر بصياح أو أناشيد الشغب أو أبرز شارة من الشارات في حالات يضطرب معها الأمن العام أو أقدم\nعلى أية تظاهرة شغب أخرى يعاقب عليها بالحبس من شهر إلى سنة وبالغرامة من عشرين ألف ليرة إلى\nمائتي ألف ليرة.\n\nالنبذة 2- فى تجمعات الشغب"
    },
    {
        "article_number": "345",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: من كان في اجتماع ليس له طابع الاجتماع الخاص سواء من قبل غايته أو عرضه أو عدد المدعوين إليه أو الذين اشتركوا فيه أو من مكان انعقاده، أو كان في مكان عام أو مكان مباح للجمهور أو معرض لأنظار الجمهور وسمع أو أنشد أنشيداً أو ألقى خطباً أو تلا شعراً من شأنه أن يثير الفتن أو النزاعات بين الطوائف أو المذاهب أو أن يعكر الصفاء العام أو أن يقدم على أي تظاهرة غير مشروعة أخرى، يعاقب بالحبس من شهر إلى سنة، وبالغرامة من ثلاثين ألف ليرة إلى مائتي ألف ليرة."
    },

    {
        "article_number": "346",
        "text": "كل حشد أو موكب على الطرق العامة أو في مكان مباح للجمهور يعد تجمعا للشغب\n\nإذا تألف من ثلاثة أشخاص أو أكثر بقصد اقتراف جناية أو جنحة وكان أحدهم على الأقل مسلحا.\n\nإذا تألف من سبعة أشخاص على الأقل بقصد الاحتجاج على قرار أو تدديو اتخذتهما السلطات العامة بقصد\nإذا أربى عدد الأشخاص على العشرين وظهروا بمظهر من شأنه أن يعكر الطمأنينة العامة."
    },
    {
        "article_number": "347",
        "text": "إذا تجمع الناس على هذه الصورة أنذرهم بالتفرق أحد ممثلي السلطة الإدارية أو ضابط\nمن الضابطة العدلية يعلن قدومه إذا دعت الأحوال بقرع الطبل أو النفخ في البوق أو الصفارة أو بأية طريقة\nأخرى مماثلة.\n\nيعفى من العقوبة المفروضة آنفا الذين يتصرفون قبل إنذار السلطة أو يمتثلون في الحال لإنذارها دون أن\nيستعملوا أسلحتهم أو يرتكبوا أي جنحة أخرى."
    },
    {
        "article_number": "348",
        "text": "إذا لم يتفرق المتجمعون بغير القوة كانت العقوبة الحبس من شهرين إلى سنتين.\n\nومن استعمل السلاح عوقب بالحبس من سنة إلى ثلاث سنوات فضلا عن أي عقوبة أشد قد يستحقها."
    },
    {
        "article_number": "349",
        "text": "يمكن الحكم بالمنع من الحقوق المدنية وبمنع الإقامة وبالطرد من البلاد وفاقا للمواد 65\nو82 و88 في الجنح المنصوص عليها في الفصول 2 إلى 5 من هذا الباب.\n\nالباب الثالث - في الجرائم الواقعة على الإدارة العامة"
    },
    {
        "article_number": "350",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nيعد موظفا بالمعنى المقصود في هذا الباب كل موظف في الإدارات والمؤسسات العامة والبلديات والجيش\n\nالفصل الأول - في الجرائم المخلة بواجبات الوظيفية\n\nالنبذة 1- في الرشوة"
    },
    {
        "article_number": "351",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nكالحكم والخبير والسنديك التمس أو قبل لنفسه أو لغيره هدية أو وعدا أو أي منفعة أخرى ليقوم بعمل شرعي\nمن أعمال وظيفته عوقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات وبغرامة أقلها ضعفا قيمة ما أخذ أو قبل\nبه\n\nالمادة 01 م معدلة وفقا للمرسوم الاشتراعي 112 0\n\nبالأشغال الشاقة المؤقتة وبغرامة لا تنقص عن ثلاثة أضعاف قيمة ما أخذ أو قبل به يقضي بالعقوبة نفسها\nعلى المحامي إذا ارتكب هذه الأفعال."
    },
         {
        "article_number": "352",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16: كل شخص من الأشخاص السابق ذكرهم أُعطي لنفسه أو لغيره هدية أو عطية أو أي منفعة أخرى ليعمل عملاً منافياً لوظيفته، أو يدّعي أنه داخل في وظيفته، أو ليهمل أو يؤخر ما كان عمله يوجب عليه عمله، يُعاقب بالحبس والغرامة معاً. لا تنقص الغرامة عن ثلاثة أضعاف قيمة ما أخذ أو قبل به."
    },
    {
        "article_number": "353",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nإن العقوبات المنصوص عليها في المواد 351 و352 تنزل أيضا بالراشي.\nويعفى الراشي أو المتدخل من هذه العقوبات إذا باح بالأمر للسلطات ذات الصلاحية أو اعترف به قبل إحالة"
    },
    {
        "article_number": "354",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16والقانون 239 تاريخ\n1*7\n\nمعلومات تسيء إلى العمل أو القيام بعمل أو الامتناع عنه بقصد إلحاق الضرر لدي أ أو المعارو بصاحب\nأو بصالح العملء» يعاقب بالحبس من شهرين إلى سنتين وبالغرامة من مئة ألف إلى مائتي ألف ليرة.\n\n- وتنزل العقوبة نفسها بالراشي."
    },
    {
        "article_number": "355",
        "text": "من عرض على شخص من الأشخاص الوارد ذكرهم في المادة 351 هدية أو أي منفعة\nأخرى أو وعده بها على سبيل أجر غير واجب ليعمل أو لا يعمل عملا من أعمال وظيفته أو ليؤخر تنفيذه\nعوقب إذا لم يلاق العرض أو الوعد قبولا بالحبس ثلاثة أشهر على الأقل وبغرامة لا تنقص عن ضعفي\nقيمة الشيء المعروض أو الموعود."
    },
    {
        "article_number": "356",
        "text": "كل شخص من الأشخاص المشار إليهم في المادة 351 يقبل بأجر غير واجب عن عمل\nق سبق أجراؤه من أعمال وظيفته أو مهمته يعاقب بالحبس من شهر إلى سنة وبغرامة أقلها ضعفا قيمة ما\n\nالنبذة 2- في صرف النفوذ"
    },
    {
        "article_number": "357",
        "text": "من أخذ أو التمس أجرا غير واجب أو قبل أو الوعد به سواء كان لنفسه أو لغيره بقصد\n\nإحدى الإدارات العامة أو بقصد التأثير في مسلك السلطات بأية طريقة كانت عوقب بالحبس من شهرين إلى\nسنتين وبغرامة أقلها ضعفا بدون الشهرة قيمة ما أخذ أو قبل به."
    },
    {
        "article_number": "358",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nإذا اقترف الفعل محام بحجة الوصول على عطف قاض أو حكم أو سنديك أو خبير في قضية عوقب بالحبس\nمن سنة إلى ثلاث سنوات ومنع من ممارسة مهنته مدى الحياة.\n\nالنبذة 3- فى الاختلاس واستثمار الوظيفة"
    },
    {
        "article_number": "359",
        "text": "كل موظف اختلس ما وكل إليه أمر إدارته أو جبايته أو صيانته بحكم الوظيفة من نقود أو\nأشياء أخرى للدولة لأحد الناس عوقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات وبغرامة أقلها قيمة الردود."
    },
    {
        "article_number": "360",
        "text": "إذا وقع الاختلاس بدس كتابات غير صحيحة في الفواتير أو الدفاتر أو بتحريف أو إتلاف\nالحسابات والأوراق أو غيرها من الصكوك وعلى صورة عامة بأية حيلة ترمي إلى منع اكتشاف الاختلاس\nقضي بعقوبة الأشغال الشاقة المؤقتة فضلا عن الغرامة التي تفرضها المادة السابقة."
    },
    {
        "article_number": "361",
        "text": "كل موظف أكره شخصا من الأشخاص أو حمله على أداء أو الوعد بأداء ما يعرف أنه\nغير واجب عليه أو يزيد عما يجب عليه من الضرائب أو الرسوم وما سوى ذلك من العوائد يعاقب بالحبس\nسنة على الأقل وبغرامة أدناها قيمة الردود."
    },
    {
        "article_number": "362",
        "text": "يعاقب بالعقوبة نفسها كل موظف يمنح إعفاء من الضرائب والرسوم والغرامات وسواها\nمن العوائد من غير أن يجيز القانون ذلك."
    },
    {
        "article_number": "363",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n1*7\nيعاقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات وبالغرامة من مائتي ألف ليرة إلى مليون ليرة.\n\n1- من أوكل إليه بيع أو شراء أو إدارة أموال منقولة أو غير منقولة لحساب الدولة أو لحساب إدارة أو\nمؤسسة عامة أو بلدية أو هيئة عامة أو مؤسسة ذات منفعة عامة أو تملك الدولة قسما من أسهمها فاقترف .\nالغش في أحد هذه الأعمال أو خالف الأحكام التي تسري عليها إما لجر مغنم ذاتي أو مراعاة لفريق أضرارا\nبالفريق الآخر أو أضرارا بالمصلحة العامة أو الأموال العمومية؛ أو ارتكب الخطأ الفادح والجسيم.\n\n2- من ارتبطء في حالة السلم» بعقد تعهد أعمال أو أشغال عامة أو نقل أو استصناع أو صيانة أو تصليحات\nأو تقديم خدمات أو لوازم أو تموين مع إحدى الجهات المبينة في الفقرة السابقة سواء كان العقد نتيجة\nمناقصة على أساس دفتر شروط أو بطريقة التراضي أو بأي طريقة أخرى فلجأ إلى ضروب المماطلة\nالمقصودة أو الحيلة لعرقلة التنفيذ أو إطالة المدة بقصد الأضرار بمشاريع الدولة أو جرا لنفع له أو لغيره أو\nاقترف الغش في نوع المواد المستعملة أو المقدمة أو في تركيبها أو صنعها أو مواصفاتها الجوهرية.\n\n3- المتعهدون الذين يتفقون بالتواطؤ فيما بينهم لإفساد عملية التلزيم أو لحصر الالتزام بواحد منهم أضرارا\n\n4- الموظف المنوط به الإشراف على المناقصة أو التكليف بالتراضي أو بأية طريقة أخرى أو مراقبة\nمراحل التنفيذ أو استلام الأشغال بعد إنجازهاء إذا قام بأعمال من شأنها مراعاة فريق على آخر في التلزيم\nأو التكليف أو إذا هو تغاضى عن ضبط المخالفة أو أهمل المراقبة أو لم يتخذ بحق المخالف التدابير التي\nتنص عليها القوانين المختصة.\n\n5- المتعهد أو الوسيط أو أي شخص آخر قدم نتيجة مناقصة أو دكليف بالتراضي أو بأية طريقة أخرى موادا\nفاسدة أو غير صالحة للإدار ات والمؤسسات العامة والبلديات» ويعتبر الموظف أو المستخدم الذي قبل أو\nاستلم هذه المواد شريكا بالجرم.\n\nهذا فضلا عما يقضي به من عقوبات الرشوة في حال حصولها."
    },
    {
        "article_number": "364",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل موظف حصل على منفعة شخصية من إحدى معاملات الإدارة التي ينتمي إليها سواء فعل ذلك مباشرة\nأو على يد شخص مستعار أو باللجوء إلى صكوك ظاهرية عوقب بالحبس من ثلاث أشهر إلى سنتين\nوبغرامة أقلها مائتي ألف ليرة."
    },
    {
        "article_number": "365",
        "text": "تفرض عقوبات المادة المرابقة على القضاة وجباة المال وممثلي الإدارة وضباط الدولة أو\nالشرطة وسائر متولي السلطة العامة الذين يجري عليهم معاش الدولة إذا أقدموا جهارا أو باللجوء إلى\nصكوك ظاهرية مباشرة أو على يد شخص مستعار على الاتجار في المنطقة التي يمارسون فيها السلطة\nبالحبوب والمواد الغذائية وسائر الحاجات ذات الضرورة الأولية غير ما أنتجته أملاكهم."
    },
    {
        "article_number": "366",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nيخفض نصف العقوبات المنصوص عليها في المواد 359 إلى 362 إذا كان الضرر الحاصل والنفع الذي\n\nتوخاه المجرم زهيدين أو إذا عوض عن الضرور تعويضا تاما قبل إحالة القضية على المحكمة.\nالعقوبة ربعها.\n\nالنبذة 4- في التعدي على الحرية"
    },
    {
        "article_number": "367",
        "text": "كل موظف أوقف أو حبس شخصا في غير الحالات التي ينص عليها القانون يعاقب\nبالأشغال الشاقة المؤقتة."
    },
    {
        "article_number": "368",
        "text": "إن مديري وحراس السجون أو المعاهد التأديبية أو الاصلاحيات وكل من اضطلع\nبصلاحياتهم من الموظفين إذا قبلوا شخصا دون مذكرة قضائية أو قرار قضائي أو استبقوه إلى أبعد من\nالأجل المحدد يعاقبون بالحبس من سنة إلى ثلاث سنوات."
    },
    {
        "article_number": "369",
        "text": "إن الأشخاص السابق ذكرهم وبوجه عام جميع ضباط القوة العامة وأفرادها وجميع\nالموظفين الإداريين الذي يرفضون أو يؤخرون إحضار شخص موقف أو سجين أمام القاضي ذي\nالصلاحية الذي يطلب إليهم ذلك يعاقبون بالحبس من شهر إلى سنة.\n\nومن لم يمتثل فورا لما يطلبه القاضي من إبراز سجل السجن وجميع سجلات أمكنة التوقيف التي هم ملحقون\n\nالمادة 37/0- كل موظف يدخل بصفة كونه موظفا منزل أحد الناس أو ملحقات المنزل في غير الحالات\nالتي ينص عليها القانذون ودون مراعاة الأصول التي يفرضها يعاقب بالحبس من ثلاثة أشهر إلى ثلاث\nسنوات ولا تنقص العقوبة عن ستة أشهر إذا رافق الفعل تحري المكان أو أي عمل تحكم آخر أتاه الفاعل.\n\nالنبذة 5- فى إساءة استعمال السلطة والإخلال بواجبات الوظيفة\n\nالمادة 3/71- كل موظف يستعمل سلطته أو نفوذه مباشرة أو غير مباشرة ليعوق أو يؤخر تطبيق\nالقوانين أو الأنظمة وجباية الرسوم أو الضرائب أو تنفيذ قرار قضائي أو مذكرة قضائية أو أي أمر صادر\nعن السلطة ذات الصلاحية يعاقب بالحبس من ثلاثة أشهر إلى سنتين.\n\nإذا لم يكن الشخص الذي استعمل سلطته أو نفوذه موظفا عاما فلا تجاوز العقوبة السنة.\n\nالمادة 3/72- معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس من شهر إلى سنة وبالغرامة من خمسين ألف إلى مائتي ألف ليرة كل موظف حض على\nالازدراء بالأوضاع القومية أو بشرائع الدولة أو أشاد بذكر أعمال تنافي هذه الشرائع أو الأوضاع.\nيطبق هذا النص أيضا على رجال الدين وعلى أفراد هيئة التعليم العام أو الخاص.\n\nالمادة 3/73- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1*7\n\nإذا ارتكب الموظف في الإدارات أو المؤسسات العامة أو البلديات دون سبب مشروع إهمالا في القيام\nبوظيفته أو لم ينفذ الأوامر القانونية الصادرة إليه عن رئيسه عوقب بالحبس حتى سنتين وبالغرامة من مائتي\nألف ليرة إلى مليون ليرة أو بإحدى هاتين العقوبتين. 1\n\nوإذا نجم عن هذا الفعل ضرر بمصالح الإدارات والمؤسسات والبلديات المعنية تشدد العقوبة وفقا لنص\nالمادة 257» ويمكن أن يحكم عليه بغرامة تعادل قيمة الضرر.\n\nالمادة 7/74 3- كذلك يعاقب بالحبس من شهر إلى سنة كل ضابط أو فرد من أفراد القوة العامة وكل قائد\nموقع أو فصيلة امتنع عن تلبية طلب قانوني صادر عن السلطة القضائية أو الإدارية.\n\nالمادة 37/75- كل موظف غير الذين ذكرتهم المادة 306 عزل أو كفت يده وكل ثرخص ندب إلى خدمة\nعامة بالانتخاب أو بالتعيين وانتهت مدته يعاقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات إذا مضى في\nممارسة وظيفته خلافا للقانون.\n\nالمادة 3/6- معدلة وفقا للقانذون 239 تاريخ 1993/5/27\n\nكل موظف أقدم بقصد جلب المنفعة لنفسه أو لغيره أو بقصد الأضرار بالغير على فعل لم يخص بنص في\nالقانون ينافي واجبات مهنته يعاقب بالحبس من شهر إلى ثلاث سنوات وبالغرامة من عشرين ألف إلى مائتي\nألف ليرة.\n\nالمادة 3/77- في ما خلا الحالات التي يفرض فيها القانون عقوبات خاصة عن الجرائم التي يرتكبها\nالموظفون فإن الذين يقدمون منهم بصفدهم المذكورة» أو بإساءتهم استعمال السلطة أو النفوذ المستمدين من\nوظائفهم على ارتكاب أي جريمة كانت محرضين كانوا أو مشتركين أو متدخلين يستوجبون العقوبات\nالمشددة التي تفرضها المادة 257.\n\nالمادة 3/8- يمكن القاضي عند قضائه في إحدى الجنح المنصوص عليها في هذا الفصل أن يحكم\nبالمنع من الحقوق المدنية.\n\nالفصل الثاني - في الجرائم الواقعة على السلطة العامة\n\nالنبذة 1- في التمرد\n\nالمادة 3/9- معدلة وفقا للقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\n\nمن هاجم أو قاوم بالعنف موظفا يعمل على تطبيق الثررائع أو الأنظمة أو جباية الرسوم والضرائب أو تنفيذ\nقرار قضائي أو مذكرة قضائية أو أي أمر صادر عن السلطة ذات الصلاحية عوقب على الوجه التالي:\n\n1- إذا اقترف الفعل جماعة مسلحون يربي عدد أشخاصها على العشرين عوقبوا بالحبس من ثلاثة أشهر إلى\nثلاث سنوات وإذا كانوا عزلا كان الحبس من شهرين إلى سنتين.\n\n2- وإذا اقترف الفعل أشخاص عددهم دون العشرين كنت العقوبة الحبس من شهرين إلى سنتين إذا كانوا\nمسلحين والحبس من عشرة أيام إلى ثلاثة أشهر والغرامة من عشرين ألف إلى مائتي ألف ليرة إذا كانوا\nعزلا."
    },
     {
        "article_number": "370",
        "text": "كل موظف يدخل بصفته كونه موظفاً منزلاً أحد الناس أو ملحقات المنزل في غير الحالات التي ينص عليها القانون ودون مراعاة الأصول التي يفرضها يعاقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات ولا تنقص العقوبة عن سنة أشهر إذا رافق الفعل تحري المكان أو أي عمل تحكم آخر تاه الفاعل."
    },
    {
        "article_number": "371",
        "text": "كل موظف يستعمل سلطته أو نفوذه مباشرة أو غير مباشرة ليعوق أو يؤخر تطبيق القوانين أو الأنظمة، يُعاقب بالحبس من ثلاثة أشهر إلى سنتين. وإذا لم يكن الشخص الذي استُعملت سلطته أو نفوذه موظفاً عاماً فلا تتجاوز العقوبة السنة."
    },
    {
        "article_number": "372",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: يُعاقب بالحبس من شهر إلى سنتين وبالغرامة من خمسين ألف إلى مائة ألف ليرة كل موظف حبس شخصاً على غير وجه قانوني أو أبقاه محبوساً بعد انتهاء مدة سجنه، ويطبق هذا النص أيضاً على رجال الدين وعلى أفراد هيئة التعليم العام أو الخاص."
    },
    {
        "article_number": "373",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: إذا ارتكب جريمة من الإدارات أو المؤسسات العامة أو البلديات دون سبب مشروع، يُعاقب فاعلها بالعقوبات المنصوص عليها في المادة 257، ويُحكم عليه بتعويض يعادل قيمة الضرر."
    },
    {
        "article_number": "374",
        "text": "كل من يقبض بالحبس من شهر إلى ستة أشهر كل ضابط أو فرد من أفراد القوة العامة، وكل قائد موقع قضائي أو عسكري من تلقاء نفسه، يُعاقب إذا لم ينفذ أمر السلطة القضائية أو الإدارية."
    },
    {
        "article_number": "375",
        "text": "كل موظف حجز دون حق أشخاصاً أتهموا بمقتضى المادة 306 عُزل من وظيفته وكل شخص ديني أتى هذه الخدمة عُزل من وظيفته، ويُعاقب بالحبس من شهرين إلى سنتين، وتضاعف العقوبة إذا سبب ذلك ما يعوق صحة المحجوز أو يعرضها للخطر."
    },
    {
        "article_number": "376",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: كل موظف أقدم بقصد جلب المنفعة لنفسه أو لغيره أو بقصد الإضرار بالغير على فعل لم يُبحه نص في القانون، يُعاقب بالحبس من شهر إلى ثلاث سنوات وبالغرامة من ثلاثين ألف إلى مائتي ألف ليرة."
    },
    {
        "article_number": "377",
        "text": "في ما خلا الحالات التي يفرض فيها القانون عقوبات خاصة عن الجرائم التي يرتكبها الموظفون، فإن الذين يقدمون منهم بصفاتهم المذكورة أو بسببها على ارتكاب أي جريمة كانت، يُعاقبون بالعقوبات المحددة في المادة 257."
    },
    {
        "article_number": "378",
        "text": "يمكن القاضي عند قضائه في إحدى الجنح المنصوص عليها في هذا الفصل أن يحكم بالمنع من الوظائف الحديثة."
    },
     {
        "article_number": "379",
        "text": "معدلة وفقاً للقانون تاريخ 1948/2/5، والقانون 239 تاريخ 1993/5/27: من هاجم أو قاوم بالعنف موظفاً يعمل على تنفيذ القوانين أو الأنظمة أو جباية الرسوم والضرائب أو تنفيذ قرار قضائي أو مذكرة قضائية أو أي أمر صادر عن السلطة ذات الصلاحية عوقب على الوجه التالي: 1- إذا اقترف الفعل جماعة مسلحين أو ظهر أثناء اقترافه سلاح ناري، عوقب الفاعل بالحبس من ثلاثة أشهر إلى ثلاث سنوات، ويُحكم على كل من عُزل أو ترك السجن بسنة إلى ثلاث سنوات. 2- إذا اقترف الفعل أشخاص عددهم دون العشرة، وكانت العقوبة الحبس من شهرين إلى سنتين إذا كانوا مسلحين، والحبس من عشرة أيام إلى ثلاثة أشهر والغرامة من عشرين ألف إلى مائتي ألف ليرة إذا لم يكونوا مسلحين."
    },

    {
        "article_number": "380",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\nكل مقاومة فعلية كانت أم سلبية توقف عملا شرعيا يقوم به أحد الأشخاص الذين وصفتهم المادة السابقة\nيعاقب عليها بالحبس شهرا على الأكثر وبالغرامة حتى مئة ألف ليرة.\n\nالنبذة 2- فى أعمال الشدة"
    },
    {
        "article_number": "381",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\n- من ضرب موظفا أو عامله بالعنف والشدة في أثناء ممارسته الوظيفة أو في معرض ممارسته إياها أو\nبسببهاء يعاقب بالحبس من ستة أشهر إلى ثلاث سنوات.\n\nوإذا وقع الفعل على قاض في أي وقت كان كانت العقوبة من سنة إلى ثلاث سنوات.\n\nوتشدد العقوبات المفروضة في الفقرتين السابقتين على النحو المبين في المادة 257 إذا اقترفت أعمال\nالعنف عمدا أو إذا اقترفها جماعة من ثلاثة أشخاص على الأقل أو نجم عنها جراح أو مرض.\n\nوإذا كانت أعمال العنف من الخطورة بحيث تستوجب عقوبة أشد من العقوبات التى نصت عليها هذه المادة\nرفعت العقوبة التي استحقها الفاعل من جراء ذلك وفاقا للمادة 257 من قانون العقوبات."
    },
    {
        "article_number": "382",
        "text": "معدلة وفقا المرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1130067 7 00\"\n\nمن هدد بأي وسيلة كانتء قاضياء أو أي شخص يقوم بمهمة قضائية أو يؤدي واجبا قانونيا أمام القضاءء\nكالحكم أو المحامي أو الخبير أو السنديك أو الشاهدء بقصد التأثير على مناعته أو رأيه أو حكمه أو لمنعه من\nالقيام بواجبه أو بمهمته. يعاقب الحبس من سنة إلى ثلاث سنوات وبالغرامة من مائتي ألف إلى مليوني ليرة.\nوإذا انطوى التهديد على وعيد باستعمال السلاح أو بالاعتداء على الأشخاص أو الأموالء أو إذا اقترن بأحد\nهذه الأفعال عوقب الفاعل بالأشغال الشاقة المؤقتة.\n\nالنبذة 3- في التحقير"
    },
    {
        "article_number": "383",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nالتحقير بالكلام والحركات أو التهديد الذي يوجه إلى موظف في أثناء قيامه بالوظيفة أو في معرض قيامه بها\nأو يبلغه بإرادة الفاعل.\n\nوالتحقير بكتابة أو رسم أو مخابرة برقية أو تلفونية الذي يوجه إلى موظف في أثناء قيامه بوظيفته أو في\nيعاقب عليه بالحبس مدة لا تزيد على ستة أشهر.\n\nإذا كان الموظف المحقر ممن يمارسون السلطة العامة كانت العقوبة من شهرين إلى سنة.\n\nوإذا وقع التحقير بالكلام أو الحركات أو التهديد على قاض في منصة القضاء كانت العقوبة الحبس من ستة\nويراد بالموظف كل شخص عين أو انتخب لأداء وظيفة أو خدمة عامة ببدل أو بغير بدل."
    },
    {
        "article_number": "384",
        "text": "من حقر رئيس الدولة عوقب بالحبس من ستة أشهر إلى سنتين.\nوتفرض العقوبة نفسها على من حقر العلم أو الشعار الوطني علانية بإحدى الوسائل المذكورة في المادة\n9.\n\nالنبذة 4- في الذم والقدح"
    },
    {
        "article_number": "385",
        "text": "الذم هو نسبة أمر إلى شخص ولو في معرض الشك أو الاستفهام ينال من شرفه أو\n\nكرامته.\nوكل لفظة ازدراء أو سباب وكل تعبير أو رسم يشفان عن التحقير يعد قدحا إذا لم ينطو على نسبة أمر ما."
    },
    {
        "article_number": "386",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nالذم بإحدى الوسائل المعينة في المادة 209 يعاقب عليه:\n\nبالحبس من شهرين إلى سنتين إذا وقع على رئيس الدولة. ‎٠ ٠ ٠‏\n\nبالحبس سنة على الأكثر إذا وجه إلى المحاكم أو الهيئات المنظمة أو الجيش أو الإدارات العامة» أو وجه إلى\nموظف ممن يمارسون السلطة العامة من أجل وظيفته أو صفته.\n\nبالحبس ثلاثة أشهر على الأكثر أو بغرامة من عشرين ألف إلى مائتي ألف ليرة إذا وقع على أي موظف\nآخر بسبب وظيفته أو صفته."
    },
    {
        "article_number": "387",
        "text": "في ما خلا الذم الواقع على رئيس الدولة يبرأ الظنين إذا كان موضوع الذم عملا ذا علاقة\nبالوظيفة وثبتت صحته."
    },
    {
        "article_number": "388",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nالقدح بإحدى الوسائل المبينة في المادة 209 يعاقب عليه.\n\nبالحبس من شهر إلى سنة إذا وقع على رئيس الدولة.\nبالحبس ستة أشهر على الأكثر إذا وجه إلى المحاكم أو الهيئات المنظمة أو الجيش أو الإدارات العامة أو\nوجه إلى موظف ممن يمارسون السلطة العامة من أجل وظيفته أو صطفته.\n\nبالغرامة من عشرين ألف إلى مئة ألف ليرة أو بالتوقيف التكديري إذا وقع على أي موظف آخر من أجل"
    },
    {
        "article_number": "389",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nالتحقير أو القدح أو الذم الموجه إلى القاضي دون أن يكون لوظيفته علاقة بذلك يعاقب عليه بالحبس ستة\n\nأشهر على الأكثر.\n\nالنبذة 5- في تمزيق الإعلانات الرسمية"
    },
    {
        "article_number": "390",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن مزق إعلانا رسميا أو نزعه أو أتلفه وأن جزئيا عوقب بالغرامة من عشرين ألف ليرة إلى مئة ألف ليرة؛\nوإذا ارتكب الفعل ازدراء بالسلطة أو احتجاجا على أحد أعمالها كان عقابه الحبس مدة لا تجاوز الثلاثة\n\nالنبذة 6- فى انتحال الصفات أو الوظائف"
    },
    {
        "article_number": "391",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أقدم علانية ودون حق على ارتداء زي رسمي أو حمل وسام أو شارة من أزياء أو أوسمة أو شارات\nالدولة اللبنانية أو دولة أجنبية أو ارتدى ثوبا تخص به الشريعة اللبنانية فئة من الناس عوقب بالحبس ستة\nأشهر على الأكثر أو بغرامة لا تزيد على مائتي ألف ليرة.\n\nيطبق هذا النص بناء على شكوى السلطات المذهبية الصالحة على كل شخص يرتدي دون حق ألبسة خاصة\nبإحدى الوظائف الدينية."
    },
    {
        "article_number": "392",
        "text": "من بدا منتحلا وظيفة عامة عسكرية أو مدنية أو مارس صلاحياتها عوقب بالحبس من\n\nإذا كان الفاعل مرتديا في أثناء العمل زيا أو شارة خاصين بالموظفين فلا ينقص الحبس عن أربعة أشهر.\nوإذا اقترن الفعل بجريمة أخرى رفعت عقوبتها وفاقا لأحكام المادة 257."
    },
    {
        "article_number": "393",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن زاول دون حق مهنة خاضعة لنظام قانوني عوقب بالحبس ستة أشهر على الأكثر وبغرامة خمسين ألف\nإلى أربعمائة ألف ليرة."
    },
    {
        "article_number": "394",
        "text": "يمكن نشر الحكم في الجنح المنصوص عليها في هذه النبذة.\n\nالنبذة 7- في فك الأختام ونزع الأوراق أو الوثائق الرسمية"
    },
    {
        "article_number": "395",
        "text": "من أقدم قصدا على فك الأختام الموضوعة بأمر السلطة العامة أو بطلب السلطات الروحية\nأو القنصلية العاملة ضمن حدود اختصاصها القانوني في لبنان عوقب بالحبس من شهر إلى سنة وإذا لجأ\nإلى أعمال العنف على الأشخاص فمن سنة إلى ثلاث سنوات."
    },
    {
        "article_number": "396",
        "text": "من أخذ أو نزع أو أتلف إتلافا تاما أو جزئيا أوراقا أو وثائق أودعت خزائن المحفوظات\nأو أقلام المحاكم أو المستودعات العامة أو سلمت إلى أمين عام بصفته هذه عوقب بالحبس من سنة إلى\nإذا اقترف الفعل بواسطة فك الأختام أو الخلع أو التسلق أو بواسطة أعمال العنف على الأشخاص كانت\nالعقوبة الأشغال الشاقة المؤقتة.\n\nالمادة 7 39- يستحق عقوبات المادة السادقة بما اشتملت عليه من فوارق من أحرق أو أتلف وإن جزنئيا\nسجلات أو مسودات أو أصول الصكوك الخاصة بالسلطة العامة.\n\nالباب الرابع - في الجرائم المخلة بالإدارة القضائية\n\nالفصل الأول - في الجرائم المخلة بسير القضاء"
    },
     {
        "article_number": "397",
        "text": "يستحق عقوبات المادة السابقة بما اشتملت عليه من فوارق من أحرق أو أتلف، وإن جزئياً، سجلات أو مسودات أو أصول المحفوظات الخاصة بالسلطة العامة."
    },

    {
        "article_number": "398",
        "text": "كل لبناني علم بجناية على أمن الدولة ولم ينبىء بها السلطة العامة في الحال عوقب\nبالحبس من سنة إلى ثلاث سنوات وبالمنع من الحقوق المدنية."
    },
    {
        "article_number": "399",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل موظف مكلف البحث عن الجرائم أو ملاحقتها فأهمل أو أرجأ الأخبار عن جريمة اتصلت بعمله عوقب\nبالحبس من شهر إلى ثلاث سنوات وبالغرامة من عشرين ألف إلى مائتي ألف ليرة.\n\nكل موظف أهمل أو أرجأ إعلام السلطة ذات الصلاحية عن جناية أو جنحة عرف بها في أثناء قيامه\n\nبالوظيفة أو في معرض قيامه بها عوقب بالغرامة المحددة أعلاه.\nوذلك كله ما لم تكن ملاحقة الجريمة التي لم يخبر بها موقوفة على شكوى أحد الناس."
    },
    {
        "article_number": "400",
        "text": "من قام حال مزاولته إحدى المهن الصحية بإسعاف شخص يبدو أنه وقعت عليه جناية أو\n\nجنحة تجوز ملاحقتها دون شكوى ولم ينبىء السلطة بها عوقب بالغرامة المنصوص عليها في المادة\n\nالنبذة 2- في انتزاع الإقرار والمعلومات"
    },
    {
        "article_number": "401",
        "text": "من سام شخصا ضروبا من الشدة لا يجيزها القانون رغبة منه في الحصول على إقرار\nعن جريمة أو على معلومات بشأنها عوقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات.\nوإذا أفضت أعمال العنف عليه إلى مرض أو جراح كان أدنى العقاب الحبس سنة\n\nالنبذة 3- في اختلاق الجرائم والافتراء"
    },
    {
        "article_number": "402",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أخبر السلطة القضائية أو سلطة يجب عليها إبلاغ السلطة القضائية عن جريمة يعرف أنها لم تقترف\nومن كان سببا في مباشرة لتحقيق تمهيدي أو قضائي باختلاقم أدلة مادية على جريمة كهذه عوقب بالحبس\nمدة لا تجاوز الستة أشهر وبغرامة لا تزيد على مئة ألف ليرة أو بإحدى العقوبتين."
    },
    {
        "article_number": "403",
        "text": "من قدم شكاية أو أخبارا إلى السلطة القضائية أو إلى سلطة يجب عليها إبلاغ السلطة\nالقضائية فعزا إلى أحد الناس جنحة أو مخالفة يعرف براءته منها أو اختلق عليه أدلة مادية على وقوع مثل\nهذا الجرم عوقب بالحبس من شهر إلى ثلاث سنوات.\n\nإذا كان الفعل المعزو يؤلف جناية عوقب المفتري بالأشغال الشاقة المؤقتة عشر سنوات على الأكثر.\n\nوإذا أفضى الافتراء إلى حكم بالإعدام أو بعقوبة مؤبدة فلا تنقص عقوبة الأشغال الشاقة عن عشر سنوات"
    },
    {
        "article_number": "404",
        "text": "اذا رجع المفتري عن افترائه قبل أية ملاحقة خففت العقوبات المنصوص عليها في هذه\nالنبذة وفاقا لما جاء في المادة 251.\n\nالنبذة 4- فى الهوية الكاذبة"
    },
    {
        "article_number": "405",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن استسماه قاض أو ضابط من ضباط الشرطة العدلية أو أحد رجالها فذكر اسما أو صفة ليست له أو أدى\nإفادة كاذبة عن محل إقامته أو سكنه عوقب بالحبس ستة أشهر على الأكثر أو بغرامة لا تجاوز المئة ألف"
    },
    {
        "article_number": "406",
        "text": "من انتحل اسم غيره في تحقيق قضرائي أو محاكمة قضائية عوقب بالحبس من ثلاثة أشهر\n\nالنبذة 5- فى شهادة الزور"
    },
    {
        "article_number": "407",
        "text": "الشاهد الذي يبدي عذرا كاذبا يستحق الحبس ثلاثة أشهر على الأكثر فضلا عن الغرامة"
    },
    {
        "article_number": "408",
        "text": "من شهد أمام سلطة قضائية أو قضاء عسكري أو إداري فجزم بالباطل أو أنكر الحق أو\nكتم بعض أو كل ما يعرفه من وقائع القضية التي يسأل عنها عوقب بالحبس من ثلاثة أشهر إلى ثلاث\n\nسنوات.\n\nإذا أديت شهادة الزور في أثناء تحقيق جنائي أو محاكمة جنائية قضي بالأشغال الشاقة عشر سنوات على\nالأشثر.\n\nوإذا نجم عن الشهادة الكاذبة حكم بالإعدام بعقوبة مؤبدة فلا تنقص الأشغال الشاقة عن عشر سنوات ويمكن\nإذا كان المجرم قد استمع دون أن يحلف اليمين خفض نصف العقوبة."
    },
    {
        "article_number": "409",
        "text": "يعفى من العقوبة:\n1- الشاهد الذي أدى الشهادة في أثناء تحقيق جزائي إذا رجع عن الإفادة الكاذبة قبل أن يختم التحقيق ويقدم\n2- الشاهد الذي شهد في أية محاكمة إذا رجع عن قوله قبل أي حكم في أساس الدعوى ولو غير مبرم."
    },
    {
        "article_number": "410",
        "text": "كذلك يعفى من العقوبة:\n\n1- الشاهد الذي يتعرض حتما إذا قال الحقيقة لخطر جسيم له مساس بالحرية أو الشرف أو يعرض له زوجة\nولو طالقا أو أحد أصوله أو فروعه أو أخوته أو أخواته أو أصهاره من الدرجات نفسها.\n\n2- الشخص الذي أفضى أمام القاضي باسمه وكنيته وصفته ولم يكن من الواجب استماعه كشاهد أو كان من\nالواجب أن ينبه إلى أن له أن يمتنع عن أداء الشدادة إذا شاء.\n\nأما إذا عرضت شهادة الزور شخصا آخر لملاحقة قانونية أو لحكم خفضت العقوبة من النصف إلى الثلثين."
    },
    {
        "article_number": "411",
        "text": "يخفض نصف العقوبة عن الشخص الذي أديت شهادة الزور بتحريض منه إذا كان الشاهد\nيعرضه حتما لو قال الحقيقة أو يعرض أحد أقربائه لخطر جسيم كالذي أوضحته الفقرة الأولى من المادة\n\nالنبذة 6- فى التقرير الكاذب والترجمة الكاذبة"
    },
    {
        "article_number": "412",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nإن الخبير الذي تعينه السلطة القضائية ويجزم بأمر مناف للحقيقة أو يؤوله تأويلا غير صحيح على عمله\nبحقيقته يعاقب بالحبس ثلاثة أشهر على الأقل وبغرامة لا تنقص عن مئة ألف ليرة ويمنع فضلا عن ذلك أن\nيكون أبدأ خبيرا.\n\nويقضي بالأشغال الشاقة إذا كانت مهمة الخبير تتعلق بقضية جنائية."
    },
    {
        "article_number": "413",
        "text": "يتعرض لعقوبات المادة السابقة بما اشتملت عليه من الفوارق المترجم الذي يترجم قصدا\nويقضى عليه فضلا عن ذلك بالمنع عن مزاولة الترجمة أبدا."
    },
    {
        "article_number": "414",
        "text": "تطبق على الخبير والترجمان أحكام المادة 409.\n\nالنبذة 7- فى اليمين الكاذبة"
    },
    {
        "article_number": "415",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن حلف اليمين الكاذبة في قضية مدنية عوقب بالحبس من ستة أشهر إلى ثلاث سنوات وبالغرامة من مئة\nألف إلى مائتي ألف ليرة. .\n\nويعفى من العقاب إذا رجع عن يمينه قبل أن يبت في الدعوى التي كانت موضوع اليمين بحكم ولو غير\nمبرم.\n\nالنبذة 8- في التصرف بالأشياء المبرزة أمام القضاء"
    },
    {
        "article_number": "416",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن تصرف بوثيقة أو بشيء آخر أو إخفاء أو أتلفه أو شوهه بعد أن أبرزه للقضاء عوقب بالغرامة من\nويطبق هذا النص إذا كانت الوثيقة أو الشيء المبرز قد ترك على أن يقدم لدى كل طلب.\n\nالنبذة 9- في الحصانة القضائية والأعمال التي تعرقل سير العدالة"
    },
    {
        "article_number": "417",
        "text": "لا تترتب أية دعوى تم أو قُدّمت على الخطب والكتابات التي تلفظ أو تُبرز أمام المحاكم عن نية حسنة، وفي حدود حق الدفاع المشروع."
    },
    {
        "article_number": "418",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nا ا ل ا 0\nتنزلها به المحكمة ذات الصلاحية عند الاقتضاء \""
    },
    {
        "article_number": "419",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن استعطف قاضيا كتابة كان أو مشافهة لمصلحة أحد المتداعين أو ضده عوقب بالغرامة من عشرين ألف\nإلى مئة ألف ليرة.\n\nالنبذة 10- في ما يحظر نشره"
    },
    {
        "article_number": "420",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالغرامة من خمسين ألف إلى مائتي ألف ليرة من ينشر:\n\n1- وثيقة من وثائق التحقيق الجنائي أو الجناحي قبل تلاوتها في جلسة علنية.\n\n2- مذكرات المحاكم.\n\n3- محاكمات الجلسات السرية.\n\n4- المحاكمات في دعوى نسب.\n\n5- المحاكمات في دعاوى الطلاق أو الهجر.\n\n6- كل محاكمة منعت المحاكم نشرها.\n\nلا تطبق النصوص السابقة على الأحكام المنشورة عن حسن نية بغير واسطة الإعلانات أو الألواح."
    },
    {
        "article_number": "421",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس ستة أشهر على الأكثر وبغرامة لا تجاوز المئة ألف ليرة أو بإحدى هاتين العقوبتين من\nيقدمون علانية على فتح اكتتابات أو الإعلان عنها للتعويض عما قضت به محكمة جزائية من غرامات أو\nرسوم أو عطل وضرر.\n\nالفصل الثانى - فى ما يتعرض نفاذ القرارات القضائية\n\nالنبذة 1- في الجرائم التي تمس قوة القرارات القضائية"
    },
    {
        "article_number": "422",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nإن الحارس القضائي الذي يقدم قصدا على إلحاق الضرر أو التصرف بكل أو بعض ما أؤتمن عليه من\nالأشياء يعاقب بالحبس من شهرين إلى سنتين وبالغرامة من عشرين ألف إلى ماتتى ألف ليرة.\n\nويقضي عليه بالغرامة فقط إذا تضرر الشيء بإهماله. 1\n\nكل شخص آخر مالكا الأشياء الموضوعة تحت يد القضاء أو مدعيا ملكيتها يقدم قصدا على أخذها أو إلحاق\nالضرر بها أو يخبىء ما أخذ منها أو تصرف به وهو عالم بأمره يعاقب بالحبس من شهر إلى سنة\nوبالغرامة من عشرين ألف ليرة إلى مئة ألف ليرة.\n\nالمادة 3+ معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس من شهر إلى سنة وبالغرامة من مئة ألف إلى مليون ليرة.\n\n1- من لبث في عقار غير معند بقرار الإخلاء أو وضع يده على عقار أخرج منه.\n2- من خالف التدابير التي اتخذها القاضي صيانة للمكية أو وضع اليد.\n\nإذا اقترن الفعل بالعنف كان الحبس من ستة أشهر إلى سنتين."
    },
     {
        "article_number": "423",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: يعاقب بالحبس من شهر إلى سنة، وبالغرامة من مئة ألف إلى مليون ليرة: 1- من لجأ إلى عذر غير مشروع للإخاء أو وضع يده على عاقر أُخرج منه. 2- من خالف التدبير الذي اتخذه القاضي صيانة للمحكمة أو وضع اليد. إذا اقترن الفعل بالعنف كان الحبس من ستة أشهر إلى سنتين."
    },
    {
        "article_number": "424",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أخفى أو مزق ولو جزئيا إعلانا علق تنفيذا لحكم بالإدانة عوقب بالغرامة من خمسين ألف إلى مائتي\nألف ليرة.\n\nإذا كان المحكوم عليه بعقوبة إلصاق الحكم قد اقترف هو نفسه الجرم المذكور آنفا أو كان محرضا عليه أو\nمتدخلا فيه استحق فضلا عن الغرامة الحبس حتى ستة أشهر."
    },
    {
        "article_number": "425",
        "text": "من أتاح الفرار أو سهله لشخص أوقف أو سجن وفاقا للقانون عن جنحة أو مخالفة عوقب\nإذا كان الفار قد أوقف أو سجن من أجل جناية يعاقب عليها بعقوبة جنائية مؤقتة حكم على المجرم بللحبس\nسنوات."
    },
    {
        "article_number": "426",
        "text": "من كان مولجا بحراسة أو سوق السجين فأتاح له الفرار أو سهله يعاقب بالحبس من ثلاثة\nأشهر إلى ثلاث سنوات في الحالة الأولى المذكورة في المادة السابقة» وبالأشغال الشاقة من ثلاث سنوات\nإلى سبع سنوات في الحالة الثانية وبالأشغال الشاقة من خمس سنوات إلى خمس عشرة سنة في الحالة\nالثالثة,\n\nإذا حصل الفرار بسبب إهمال الحارس أو السائق كانت عقوبته الحبس من شهر إلى سنة في الحالة الأولى\nالمذكورة آنفا والحبس من ستة أشهر إلى سنتين في الحالة الثانية ومن سنة إلى ثلاث سنوات في الحالة\nالثالثة."
    },
    {
        "article_number": "427",
        "text": "من أوكل إليهم حراسة السجناء أو سوقهم وأمدوهم تسهيلا لفرارهم بأسلحة أو بآلات سواها\nتؤاتيهم على ارتكابه بواسطة الكسر أو العنف يعاقبون عن هذا الفعل وحده بالأشغال الشاقة المؤقتة لا أقل\nوكل شخص غيرهم أقدم على هذا الفعل يعاقب بالأشغال الشاقة المؤقتة."
    },
    {
        "article_number": "428",
        "text": "تخفض نصف العقوبة إذا أمن المجرم القبض على الفار أو حمله على تسليم نفسه خلال\n\nثلاثة اشهر من فراره دون أن يكون قد ارتكب جريمة أخرى توصف بالجناية أو الجنحة.\n\nالفصل الثالث - فى استيفاء الحق تحكما\n\nالنبذة 1- في منع استيفاء الحق بالذات"
    },
    {
        "article_number": "429",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن أقدم استيفاء لحقه بالذات وهو قادر على مراجعة السلطة ذات الصلاحية بالحال على نزع مال في حيازة\nالغير أو استعمال العنف بالأشياء فاضر بها عوقب بغرامة لا تجاوز المائتي ألف ليرة."
    },
    {
        "article_number": "430",
        "text": "إذا اقترف الفعل المذكور في المادة السابقة بواسطة العنف على الأشخاص أو باللجوء إلى\nإكراه معنوي عوقب الفاعل بالحبس ستة أشهر على الأكثر فضلا عن الغرامة المحددة أعلاه.\n\nوتكون عقوبته الحبس من ثلاثة أشهر إلى سنتين إذا استعمل العنف أو الإكراه شخص مسلح أو جماعة من\nثلاثة أشخاص أو أكثر ولو غير مسلحين."
    },
    {
        "article_number": "431",
        "text": "تتوقف الملاحقة على شكوى الفريق المتضرر إذا لم تقترن الجنحة المذكورة بجريمة\n\nأخرى تجوز ملاحقتها بلا شكوى.\n\nالنبذة 2- في المبارزة"
    },
    {
        "article_number": "432",
        "text": "عقوبة المبارزة من شهر إلى سنة."
    },
    {
        "article_number": "433",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل دعوة إلى المبارزة وإن رفضتء عقوبتها الغرامة من خمسين ألف إلى أربعمائة ألف ليرة."
    },
    {
        "article_number": "434",
        "text": "يعاقب بالعقوبة نفسها من أهان آخر علانية أو استهدفه للازدراء العام لأنه لم يتحد امرءا\nللمبارزة أو لم يلب من تحداه."
    },
    {
        "article_number": "435",
        "text": "إذا أفضت المبارزة إلى الموت أو إلى تعطيل دائم كانت العقوبة في الحالة الأولى الاعتقال\nمن ثلاث إلى سبع سنوات وفي الحالة الثانية الحبس من سنة إلى ثلاث سنوات."
    },
    {
        "article_number": "436",
        "text": "يعفى من العقوبة الطبيب أو الجراح الذي أسعف المتبارزين.\n\nالباب الخامس - في الجرائم المخلة بالثقة العامة\n\nالفصل الأول - في تقليد خاتم الدولة والعلامات الرسمية والعملة والإسناد المالية العامة\n\nالنبذة 1- في تقليد خاتم الدولة والعلامات الرسمية"
    },
    {
        "article_number": "437",
        "text": "معدلة وفقا للقانئون 239 تاريخ 1993/5/27\n\nمن قلد خاتم الدولة اللبنانية أو خاتم دولة أجنبية أو استعمل الخاتم المقلد وهو على بينة من الأمر عوقب\nبالأشغال الشاقة سبع سنوات على الأقل.\n\nمن استعمل دون حق خاتم الدولة اللبنانية أو قلد دمغة خاتمها أو دمغة خاتم دولة أجنبية أخرى عووي\n\nبالأشغال الشاقة المؤقتة.\nويستحق المجرم في كلتا الحالتين غرامة لا تنقص عن الخمسمائة ألف ليرة."
    },
    {
        "article_number": "438",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن قلد خاتما أو ميسما أو طابعا أو مطرقة خاصة بإدارة عامة لبنانية كانت أو أجنبية أو قلد دمغة تلك\nالأدوات.\n\nومن استعمل لغرض غير مشروع أي علامة من العلامات الرسمية المذكورة في الفقرة السابقة صحيحة\nكانت أو مزورة.\n\nعوقب بالحبس من سنة إلى ثلاث سنوات وبالغرامة من مئة ألف إلى ستمائة ألف ليرة."
    },
    {
        "article_number": "439",
        "text": "من اقترف التقليد المعاقب عليه في هذه النبذة يعفى من العقاب إذا أتلف المادة الجرمية قبل\nأي استعمال أو ملاحقة.\n\nالنبذة 2- فى تزوير العملة والإسناد العامة\n\nالمادة 44)0- معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن قلد عملة ذهبية أو فضية متداولة شرعا أو عرفا في لبنان أو في دولة أخرى بقصد ترويجها أو اشترك\nوهو على بينة من الأمر بإصدار العملة المقلدة أو بترويجها أو بإدخالها إلى البلاد اللبنانية أو بلاد دولة\nأجنبية عوقب بالأشغال الشاقة مدة لا تنقص عن خمس سنوات وبغرامة تبلغ الخمسمائة ألف ليرة على\nالأقل.\n\nالمادة 1 44- معدلة وفقا للقانون 239 تاريخ 1993/5/27\nإذا كانت إحدى الجراخ المنصوص عليها في المادة السابقة تتعلق بعملة معدنية غير الذهب والفضة كانت\nالعقوبة الأشغال الشاقة المؤقتة والغرامة مائتي ألف ليرة إلى مليوني ليرة.\n\nالمادة 44.2- يعاقب بالعقوبات المنصوص عليها في المادة السابقة من أقدم بقصد ترويج عملة متداولة\nشرعا أو عرفا في لبنان أو في دولة أجنبية على تزييفها إما بإنقاص وزنها أو بطلائها بطلاء يتوهم معه أنها\nأكثر قيمة أو اشترك وهو على بينة من الأمر بإصدار عملة مزيفة على هذه الصورة» أو بترويجها أو\n\nبإدخالها إلى البلاد اللبنانية أو إلى بلاد دولة أجنبية."
    },
     {
        "article_number": "440",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: من قلد عملة معدنية أو فضية متداولة عرفاً أو قانوناً في لبنان أو في دولة أخرى بقصد ترويجها أو اشترك وهو عالم بالأمر في إصدار العملة المقلدة أو ترويجها، أو دخلها إلى البلاد اللبنانية أو البلاد الأجنبية يُعاقب بالأشغال الشاقة مدة لا تنقص عن خمس سنوات وبغرامة تعادل خمسماية ألف ليرة على الأقل."
    },
    {
        "article_number": "441",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: إذا كانت إحدى الجرائم المنصوص عليها في المادة السابقة تتعلق بعملة معدنية غير الذهب والفضة، كانت العقوبة الأشغال الشاقة المؤقتة والغرامة التي لا تقل عن مئتي ألف ليرة."
    },
    {
        "article_number": "442",
        "text": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة من أقدم بقصد ترويج عملة متداولة غير ذهب أو فضة قلدت أو زورت أو غيرت معالمها إما بالتقليد والتمويه وإما بإنقاص وزنها أو بطلائها بما يوهم أنها أكثر قيمة، أو اشترك وهو على بينة من الأمر بإصدار عملة مزيفة من هذه الصورة أو ترويجها أو إدخالها البلاد."
    },

    {
        "article_number": "443",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nمن قلد أوراق النقد أو أوراق النقد المصرفية اللبنانية أو الأجنبية الصادرة بإذن الدولة بقصد ترويجها أو\nاشترك بإصدارها أو بترويجها عوقب بالعقوبات المنصوص عليها في المادة 440."
    },
    {
        "article_number": "444",
        "text": "من زور إسنادا كالتي ذكرت آنفدأو اشترك وهو عالم بالأمر بإصدار أوراق مزيفة أو\nبترويجها أو بإدخالها إلى البلاد اللبنانية أو إلى بلاد دولة أخرى عوقب بالعقوبات المنصوص عليها في\nالمادة 441."
    },
    {
        "article_number": "445",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيعاقب بالحبس والغرامة من صنع أو عرض أو نقل بقصد الاتجار أو روج قطعا معدنية مقلدا بها عملة\nمتداولة شرعا أو عرفا في لبنان أو في بلاد أخرى أو أوراقا مطبوعة قد يقع التباس بينها وبين الورق النقدي\nأو أوراق النقد المصرفية اللبنانية أو الأجنبية الصادرة بإذن الدولة."
    },
    {
        "article_number": "446",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1207 1 1\n\nمن قبض عن نية حسنة قطعا من العملة أو أوراقا نقدية أو أوراق النقد المصرفية اللبنانية أو الأجنبية\nالصادرة بإذن الدولة مقلدة أو مزيفة أو مزورة وروجها بعد أن تحقق من عيوبها عوقب بغرامة لا تجاوز\nالمائتتي ألف ليرة."
    },
    {
        "article_number": "447",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nيستحق العقوبة نفسها من أعاد إلى التعامل وهو عالم بالأمر عملة أو أوراقا نقدية أو أوراق النقد المصرفية\nاللبنانية أو الأجنبية الصادرة بإذن الدولة أو إسنادا للأمر بطل التعامل بها."
    },
    {
        "article_number": "448",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n12120067 001 00\nمن صنع آلات أو أدوات معدة لتقليد أو تزييف أو تزوير العملة أو أوراق النقد المصرفية اللبنانية أو الأجنبية\nالصادر بإذن الدولة أو حصل عليها بقصد استعمالها على وجه غير مشروع عوقب بالأشغال الشاقة المؤقتة\nوبالغرامة مائتى ألف ليرة على الأقل.\n\nومن اقتنى تلك الآلات أو الأدوات على علمه بأمرها عوقب بالحبس سنة على الأقل."
    },
    {
        "article_number": "449",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nيعاقب بالعقوبات ال الجنائية المنصوص عليها في المادة السابقة من وجد حائزا آلات أو أدوات معدة لصاح\n\nالنبذة 3- في تزوير الطوابع وأوراق التمغة"
    },
    {
        "article_number": "450",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن قلد أو زور أوراق التمغة أو الطوابع الأميرية وطوايع الإيصالات أو طرايع البريد بقصد استعمالها على\nأقلها مئة ألف ليرة."
    },
    {
        "article_number": "451",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nيعاقب بالحبس من ثلاثة أشهر إلى سنة وبالغرامة من خمسين ألف إلى مائتي ألف ليرة من استعمل وهو\nعالم بالأمر أحد الطوابع المقلدة أو المزورة أو طابعا سبق استعماله."
    },
    {
        "article_number": "452",
        "text": "يعفى من العقوبة من اشترك بإحدى الجنايات المنصوص عليها في النبذتين الثانية والثالثة\nمن هذا الفصل وانبأ السلطة بهذه الجناية قبل إتمامها.\n\nأما المدعى عليه الذي يتيح القبضء لو بعد بدء الملاحقات» على سائر المجرمين أو على الذين يعرف\nمختبأهم فتخفض عقوبته فقط على نحو ما نصت عليه المادة 251."
    },
    {
        "article_number": "453",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 1\nالتزوير هو تحريف متعمد للحقيقة» في الوقائع أو البيانات التي يثبتها صك أو مخطوط يشكل مستندا بدافع\nإحداث ضرر مادي أو معنوي أو اجتماعي."
    },
    {
        "article_number": "454",
        "text": "يعاقب بعقوبة مرتكب التزوير نفسها من استعمل المزور وهو عالم بأمره."
    },
    {
        "article_number": "455",
        "text": "إذا ارتكب التزوير أو استعمل المزور بقصد إثبات أمر صحيح خفضت العقوبة وفاقا للمادة\n1.\n\nالنبذة 1- فى التزوير الجنائى"
    },
    {
        "article_number": "456",
        "text": "يعاقب بالأشغال الشاقة المؤقتة خمس سنوات على الأقل الموظف الذي يرتكب تزويرا\nماديا في أثناء قيامه بالوظيفة:\n\nإما بإسراءته استعمال إمضاء أو خاتم أو بصمة إصبع وإجمالا بتوقيعه إمضاء مزورا. وإما بصنع صك أو\nمخطوط,\n\nوإما بما يرتكبه من حذف أو إضافة أو تغيير في مضمون صك أو مخطوط.\n\nولا تنقص العقوبة عن سبع سنوات إذا كان السند المزور من السندات التي يعمل بها إلى أن يدعى تزويرها.\nدظبق أحكام هذه المادة في حال إتلاف السند إتلافا كليا أو جزنيا."
    },
    {
        "article_number": "457",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيعاقب بالعقوبات المنصوص عليها في المادة السابقة مع الفارق المبين فيها الموظف الذي ينظم سندا من\nاختصاصه فيحدث تشويها في موضوعه أو ظروفه:\n\nإما بإساءته استعمال إمضاء على بياض أؤتمن عليه.\n\nأو بإثباته وقائع كاذبة على أنها صحيحة أو وقائع غير معترف بها على أنها معترف بها أو بتحريفه أي\nواقعة أخرى بإغفاله أمرا أو إيراده على وجه غير صحيح."
    },
    {
        "article_number": "458",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nينزل منزلة الموظفين العامين لتطبيق المواد السابقة رجال الدين في المعاملات التي يقومون بها بحكم\nالقانون والمتعلقة بالأحوال الشخصية وبالأوقاف وكذلك كل من أجيز له بحكم القوانين والأنظمة إعطاء\nالصفة الرسمية لسند أو لإمضاء أو لخاتم."
    },
    {
        "article_number": "459",
        "text": "يعاقب سائر الأشخاص الذين يرتكبون تزويرا في الأوراق الرسمية بإحدى الوسائل\nالمذكورة في المواد السابقة بالأشغال الشاقة المؤقتة في الحالات التي لا ينص فيها القانون على خلاف ذلك."
    },
    {
        "article_number": "460",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nتعد كالأوراق الرسمية لتطبيق المواد السابقة:\n\n1- الأسهم والسندات وشهادات الإيداع وسائر سندات القيم المنقولة المنصوص عليها في المواد 453 وما\nيليها من قانون التجارة سواء كانت اسمية أو للحامل أو للأمرء التي يجين القانون للشركات أو المؤسسات\nإصدارها في لبنان أو في دولة أخرى. ات\n\n3- الشهادة العلمية اللبنانية أو الأجنبية» الصادرة عن المراجع الرسمية أو المعاهد العليا أو الجامعات\nوالمفروضة من أجل ممارسة مهنة أو عمل أو وظيفة أو من أجل الانتساب إلى مؤسسة علمية أخرى.\n\n4- أوراق اليانصيب التي تصدرها الإدارات والهيئات الرسمية.\n\nالنبذة 2- في تزوير السجلات والبيانات الرسمية"
    },
    {
        "article_number": "461",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27 1\nمن وجب عليه قانونا أن يمسك سجلات خاضعة لمراقبة السلطة فدون فيها أمورا كاذبة أو أغفل تدوين أمور\n\nصحيحة فيها عوقب بالحبس من شهر إلى سنة وبالغرامة مئة ألف ليرة على الأقل إذا كان الفعل من شأنه\nإيقاع السلطة في الغلط."
    },
    {
        "article_number": "462",
        "text": "يعاقب بالعقوبة نفسها من أبرز وهو عالم بالأمر وثيقة مقلدة أو محرفة أو منظمة على وجه\nيخالف الحقيقة ومعدة لأن تكون أساسا إما لحساب الضرائب أو الرسوم أو غير ذلك من العوائد المتوجبة\nللدولة أو لإحدى الإدارات العامة وإما للمراقبة القانونية على أعمال المجرم المتعلقة بمهمته.\n\nالنبذة 3- فى الشهادات الكاذبة"
    },
    {
        "article_number": "463",
        "text": "معدلة وفقا للقانون 487 تاريخ 1995/12/8\nمن أقدم بأي وسيلة مادية أو معنوية من الوسائل المنصوص عليها في المادتين 456 و457 عقوبات؛ على\nسنوات."
    },
    {
        "article_number": "464",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nيعاقب بالحبس من شهرين إلى سنتين من أقدم بالاختلاق أو التحريف أو التحويل على تزوير تذكرة مرور\n\n1- من حصل على أحد هذه الوثاءى بذكر هوية كاذبة أو بانتحال اسم غير اسمه أو بأي وسيلة مضللة\nأخرى.\n\n2- من استعمل احدى هذه الوثائق المعطاة باسم غير اسمه او بهوية غير هويته.\n3- الموظف الذي يسلم إحدى هذه الوثائق مع علمه بانتحال الاسم أو الهوية."
    },
    {
        "article_number": "465",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16"
    },
    {
        "article_number": "466",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nمن أقدم حال ممارسته وظيفة عامة أو خدمة عامة أو مهنة طبية أو صحية على إعطاء شهادة كاذبة معدة\nلكي تقدم إلى السلطة العامة أو من شأنها أن تجر على الغير منفعة غير مشروعة أو أن تلحق الضرر\n\nبصالح أحد الناس.\n\nومن اختلق بانتحاله اسم أحد الأشخاص المذكورين في الفقرة السابقة أو زور بواسطة التحريف شهادة\nكالتي ألمحت إليها المادة المذكورة.\n\nعوقب بالحبس من شهرين إلى سنتين. ‎٠ ٠‏\n\nوإذا كانت الشهادة الكاذبة قد أعدت لكي تبرز أمام القضاء أو لتبرر الإعفاء من خدمة عامة فلا ينقص\n\nالمادة 07 م معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 _\n«التقار يت التي يحررها رجال الضابطة العدلية تنزل منزلة الوثائق المذكورة فى المادة 3 تاف\nبالعقوبة المذكورة في هذه المادة."
    },
    {
        "article_number": "467",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16: إن أوراق التبليغ التي يحررها المباشرون وسائر العاملين في الدولة والإدارات العامة، وكذلك المحاضر والتقارير التي يحررها رجال الضابطة العدلية تنزل منزلة الوثائق المذكورة في المادة 463، وتُعاقب بالعقوبة المذكورة في هذه المادة."
    },
    {
        "article_number": "468",
        "text": "من وضع تحت اسم مستعار أو زور شهادة حسن سلوك أو شهادة فقر عوقب بالحبس حتى\nو ظف\n\nالنبذة 4- فى انتحال الهوية"
    },
    {
        "article_number": "469",
        "text": "من تقدم إلى سلطة عامة بهوية كاذبة قصد جلب المنفعة لنفسه أو لغيره أو بنية الأضرار\nبحقوق أحد الناس عوقب بالحبس من شهرين إلى سنتين فضلا عما قد يتعرض له من العقوبات الجنائية في\nحال تواطئه مع موظف عام.\n\nالمادة 7/70 4- تفرض العقوبة نفسها على كل شخص يثبت عن علم منه في الأحوال المذكورة آنفا هوية\nأحد الناس الكاذبة أمام السلطات العامة.\n\nالنبذة 5- في تزوير الأوراق الخاصة\n\nالمادة 7/71 4- معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن ارتكب التزوير في أوراق خاصة بإحدى الوسائل المحددة في المادتين 456 و457 عوقب بالحبس من\nسنة إلى ثلاث سنوات وبغرامة أقلها مئة ألف ليرة.\n\nالمادة 472 إذا أقر المجرم بالفعل الجرمي قبل الاستعمال والملاحقة أعفي من العقاب.\nأما إذا حصل الإقرار عن الجرم بعد استعمال المزور وقبل الشكوى أو الملاحقة فتخفض العقوبة على نحو\nما جاء في المادة 251.\n\nالباب السادس - في الجرائم التي تمس الدين والعائلة\n\nالفصل الأول - في الجنح التي تمس الدين\n\nالنبذة 1- في ما يمس الشعور الديني\n\nالمادة 7/73 4- من جدف على اسم الله علانية عوقب بالحبس من شهر إلى سنة.\n\nالمادة 74 4- معدلة وفقا للقانون تاريخ 1954/12/1\nمن أقدم بإحدى الطرق المنصوص عليها في المادة 209 على تحقير الشعائر الدينية التي تمارس علانية أو\n\nحث على الازدراء بإحدى تلك الشعائر عوقب بالحبس من ستة أشهر إلى ثلاث سنوات.\n\nالمادة 5+ ملغاة وفقا للقانون تاريخ 1954/12/1\n\n1- من أحدث تشويشا عند القيام بإحدى الطقوس أو بالاحتفالات أو الرسوم الدينية المتعلقة بتلك الطقوس أو\nعرقلها بأعمال الشدة أو التهديد.\n\n2- من هدم أو حطم أو شوه أو دنس أو نجس أبنية خصت بالعبادة أو أشعرتها وغيرها مما يكرمه أهل\nالديانة أو فئة من الناس.\n\nالمادة 7/76 4- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n‎٠ ٠ | 1206/7‏\n\nإذا خالف أحد رجال الدين الأحكام القانونية المتعلقة بتغيير الدين أو المذهب أو احتفل بالزواج الديني دون\nأن يتثبت عرت الحاجة من أن الأحكام المذكورة قد روعيت عوقب بالغرامة من خمسين ألف إلى خمسمائة\n\nألف ليرة.\n\nالمادة 7/77 4- يمكن منع المجرم من الحقوق المذكورة في الفقرتين الثانية والرابعة من المادة 65 إذا\nاقترف إحدى الجرائم الواردة في المواد 474 إلى 476.\n\nالنبذة 3- في التعدي على حرمة الأموات وفي الجرائم المخلة بنظام دفنهم\n\nالمادة 7/78 4- من أحدث تشويشا في المآتم أو حفلات الموتى أو عرقلها بأعمال الشدة أو التهديد عوقب\n\nالمادة 79 4- من سرق أو أتلف جثة كلها أو بعضها عوقب بالحبس من شهر إلى سنة» وإذا حصلت\nالسرقة بقصد إخفاء الموت أو الولادة فمن شهرين إلى سنتين."
    },
     {
        "article_number": "470",
        "text": "تُفرض العقوبة نفسها على كل شخص يثبت عن علم منه في الأحوال المذكورة أنه أقرّ هوية أحد الناس الكاذبة أمام السلطات العامة."
    },
    {
        "article_number": "471",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: من زوّر التزوير في أوراق خاصة بإحدى الوسائل المحددة في المادتين 456 و457 عوقب بالحبس من سنة إلى ثلاث سنوات وبغرامة أقصاها مئة ألف ليرة."
    },
    {
        "article_number": "472",
        "text": "إذا أقر المزور بالفعل الجرمي قبل الاستعمال والملاحقة أُعفي من العقاب. أما إذا حصل الإقرار عن الجرم بعد استعمال المزور وقبل الشكوى أو الملاحقة فتُخفض العقوبة على نحو ما جاء في المادة 251."
    },
    {
        "article_number": "473",
        "text": "من جَدَّف على اسم الله علانية عُوقب بالحبس من شهر إلى سنة."
    },
    {
        "article_number": "474",
        "text": "معدلة وفقاً للقانون تاريخ 1954/12/1: من أقدم بإحدى الطرق المنصوص عليها في المادة 209 على تحقير الشعائر الدينية التي تُمارس علانية أو حث على الازدراء بإحدى تلك الشعائر، عُوقب بالحبس من شهر إلى ثلاث سنوات."
    },
    {
        "article_number": "475",
        "text": "معدلة وفقاً للقانون تاريخ 1954/12/1: يعاقب بالحبس من شهر إلى ثلاث سنوات: 1- من أقدم علانية على تحقير إحدى الطوائف أو الاحتفالات أو الرسوم الدينية المتعلقة بتلك الطوائف أو على التعرض لإحدى الطوائف. 2- من نشر أو أرسل كتابات أو مطبوعات أو رسوماً أو أفلاماً تهزأ بإحدى الطوائف أو تُبرزها على ما يُكرهه أهل الطائفة أو على غير ما يؤمن به الناس."
    },
    {
        "article_number": "476",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: إذا خالف أحد رجال الدين الأحكام القانونية المتعلقة بتغيير الدين أو المذهب أو احتفل بالزواج الديني دون أن يتحقق من أن الأحكام المذكورة قد روعيت، عوقب بالغرامة من خمسين ألف إلى خمسمائة ألف ليرة."
    },
    {
        "article_number": "477",
        "text": "يمكن منع المجرم من الحقوق المذكورة في الفقرتين الثانية والرابعة من المادة 65 إذا اقترف إحدى الجرائم الواردة في المواد 474 إلى 476."
    },
    {
        "article_number": "478",
        "text": "من أحدث تشويشاً في المأتم أو حفلات الموتى أو عرفها بأعمال الشدة أو التهديد عوقب بالحبس من شهرين إلى سنة."
    },
    {
        "article_number": "479",
        "text": "من سرق أو أتلف جثة كلياً أو بعضياً عوقب بالحبس من شهر إلى سنة. وإذا حصلت السرقة بقصد إخفاء الموت أو الولادة فمن شهرين إلى سنتين."
    },


    {
        "article_number": "480",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالغرامة من خمسين ألف إلى خمسمائة ألف ليرة وبالحبس مدة لا تزيد على ستة أشهر أو بإحدى\nالعقوبتين من أقدم لغرض علمي أو تعليمي دون موافقة من له الحق على أخذ جثة أو تشريحها أو على\nاستعمالها بأي وجه آخر."
    },
    {
        "article_number": "481",
        "text": "يعاقب بالحبس من شهرين إلى سنتين: \n1- من هتك أو دنس حرمة القبور أو أنصاب الموتى أو أقدم قصداأ على هدمها أو تحطيمها أو تشويهها.\n2- من دنس أو هدم أو حطم أو شوه أي شيء آاخر خص بشعائر الموتى أو بصيانة المقابر أو تزيينها."
    },
    {
        "article_number": "482",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالتوقيف التكديري بالغرامة من عشرين ألف إلى مائتي ألف ليرة:\n\nمن يقدمون على دفن ميت أو ترميده دون مراعاة الأصول القانونية أو يخالفون بأي صورة كانت القوارين\nوالأنظمة المتعلقة بالدفن أو الترميد.\n\nإذا وقع الفعل بقصد إخفاء الموت أو الولادة كانت العقوبة من شهرين إلى سنتين.\n\nالفصل الثاني - في الجرائم التي تمس العيلة\n\nالنبذة 1- في الجرائم المتعلقة بالزواج"
    },
    {
        "article_number": "483",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nإذا عقد أحد رجال الدين زواج قاصر لم يتم الثامنة عشرة من عمره دون أن يدون في العقد رضى من له\nالولاية على القاصر أو أن يستعاض عنه بإذن القاضي عوقب بالغرامة من خمسين ألف إلى خمسمائة ألف"
    },
    {
        "article_number": "484",
        "text": "يستحق العقوبة نفسها رجل الدين الذي يعقد زواجا قبل أن يتم الإعلانات وسائر المعاملات\nالتي ينص عليها القانون أو الأحوال الشخصية أو يتولى زواج امرأة قبل انقضاء عدتها."
    },
    {
        "article_number": "485",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nمن تزوج بطريقة شرعية على علمه ببطلان زواجه بسبب زواج سابق عوقب بالحبس من شهر إلى سرة.\nويستهدف العقوبة نفسها رجل الدين الذي يتولى عقد الزواج المذكور على علمه بالرابطة الزوجية السابقة.\n- يعاقب بالأشغال الشاقة المؤقتة كل لبناني يتزوج من أجنبية بهدف منحها الجنسية اللبنانية ويحكم بإسقاط\nجنسية الزوجة المكتسبة بفعل هذا الزواج وتنزل بها العقوبة نفسها."
    },
    {
        "article_number": "486",
        "text": "ينزل منزلة رجال الدين لتطبيق الأحكام السابقة ممثلو المتعاقدين والشهود الذين حضروا\nالزواج بصفتهم هذه.\n\nالنبذة 2- في الجنح المخلة بالآداب العيلية\n\nالمادة 7 48- تعاقب المرأة الزانية بالحبس من ثلاثة أشهر إلى سنتين.\n\nويقضى بالعقوبة نفسها على شريك الزانية إذا كان متزوجا وإلا فبالحبس من شهر إلى سنة.\n\nفيما خلا الإقرار القضائى والجنحة المشهودة لا يقبل من أدلة الثبوت على الشريك إلا ما نشأ منها عن\nالرسائل والوثائق الخطية التي كتبها."
    },
     {
        "article_number": "487",
        "text": "تعاقب المرأة الزانية بالحبس من ثلاثة أشهر إلى سنتين. ويُعاقب شريكها بنفس العقوبة إذا كان متزوجاً، وإلا فبالحبس من شهر إلى سنة. فيما خلا الإقرار القضائي والجريمة المشهودة لا يُقبل من أدلة الثبوت على الشريك إلا ما نتج منها عن الرسائل والوثائق الخطية التي كتبها."
    },

    {
        "article_number": "488",
        "text": "يعاقب الزوج بالحبس من شهر إلى سنة إذا ارتكب الزرل في البيت الزوجي أو اتخذ له\nخليلة جهارا في أي مكان كان.\nوتنزل العقوبة نفسها بالمرأة الشريك."
    },
    {
        "article_number": "489",
        "text": "لا يجوز ملاحقة فعل الزنا إلا بشكوى الزوج واتخاذه صفة المدعي الشخصي.\n\nلا يلاحق الشريك أو المتدخل إلا والزوج معا.\n\nلا تقبل الشكوى من الزوج الذي تم الزرل برضاه.\n\nلا تقبل الشكوى بانقضاء ثلاثة أشهر على اليوم الذي اتصل فيه الجرم بعلم الزوج.\n\nإسقاط الحق عن الزوج أو الزوجة يسقط دعوى الحق العام والدعوى الشخصية عن سائر المجرمين.\nإذا رضي الرجل باستئناف الحياة المشتركة تسقط الشكوى."
    },
    {
        "article_number": "490",
        "text": "السفاح بين الأصول والفروع شرعيين كانوا أو غير شرعيين أو بين الأشقاء والشقيقات\nوالأخوة والأخوات لأب أو لأم أو من هم بمنزلة هؤلاء جميعا من الأصهرة يعاقب عليه بالحبس من شهرين\nإذا كان لأحد المجرمين على الآخر سلطة شرعية أو فعلية فالعقوبة من سنة إلى ثلاث سنوات.\n\nيمكن منع المجرم من حق الولاية."
    },
    {
        "article_number": "491",
        "text": "يلاحق السفاح الموصوف في المادة السابقة بناء على شكوى قريب أو صهر أحد\nالمجرمين حتى الدرجة الرابعة.\nوتباشر الملاحقة بلا شكوى إذا أدى الأمر إلى الفضيحة.\n\nالنبذة 3- في الجرائم المتعلقة بالولد وبنوته"
    },
    {
        "article_number": "492",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 1\n\nمن خطف أو خبأ ولد دون السابعة من عمره أو أبدل ولدا بآخر أو نسب إلى امرأة ولدا لم تلده عوقب\nبالأشغال الشاقة المؤقتة.\n\nولا تنقص العقوبة عن خمس سنوات إذا كان الغرض من الجريمة أو كانت نتيجتها إزالة أو تحريف البينة\n\nالموتعلقة بأحوال الولد الشخصية أو تدوين أحوال شخصية صورية عن السجلات الرسمية.\n\nالمادة 3 معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16‏ . 1\nمن أودع ولدا مأوى اللقطاء وكتم هويته حال كونه مقيدا في سجلات النفوس ولد شرعيا أو غير شرعي\nمعترف به عوقب بالأشغال الشاقة المؤقتة."
    },
     {
        "article_number": "493",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16: من أذعن وأذى موارد الشقاء وكتم هويته حال كونه مقيماً في محلات النفوس، وإذا شُرع أو غير شرعي معروف به عوقب بالأشغال الشاقة المؤقتة."
    },
    {
        "article_number": "494",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nكل عمل غير الأعمال التي ذكرت في المواد السابقة يرمي إلى إزالة أو تحريف البينة المتعلقة بأحوال أحد\nالناس الشخصية يعاقب عليه بالأشغال الشاقة المؤقتة.\n\nالنبذة 4- في التعدي على حق حراسة القاصر"
    },
    {
        "article_number": "495",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن خطف أو أبعد قاصرا دون الثامنة عشرة من عمره ولو برضاه قصد نزعه عن سلطة من له عليه\nالولاية أو الحراسة عوقب بالحبس من ستة أشهر إلى ثلاث سنوات وبالغرامة من خمسين ألف إلى مائتي\n\nألف ليرة.\nوإذا لم يكن القاصر قد أتم الثامنة عشرة من عمره أو خطف أو أبعد بالحيلة أو القوة كانت العقوبة الأشغال"
    },
    {
        "article_number": "496",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nالأب والأم وكل شخص آخر لا يمتثل أمر القاضي فيرفض أو يؤخر إحضار قاصر لم يتم الثامنة عشرة من\nعمره يعاقب بالحبس من ثلاثة أشهر إلى سنتين وبالغرامة من خمسين ألف إلى مائتي ألف ليرة."
    },
    {
        "article_number": "497",
        "text": "تخفض العقوبات المنصوص عليها في المواد السابقة بالمقدار المعين في المادة 251 عن\nالمجرم الذي ارجع القاصر أو قدمه قبل صدوره أي حكم.\nلا يطبق هذا النص في حالة الدكرار.\n\nالنبذة 5- في تسييب الولد أو العاجز"
    },
    {
        "article_number": "498",
        "text": "من طرح أو سيب ولدا دون السابعة من عمره أو أي شخص آخر لا يملك حماية نفسه\nبسبب حالة جسدية أو نفسية عوقب بالحبس من ثلاثة أشهر إلى سنة.\nإذا طرح الولد أو العاجز أو سيب في مكان قفر كان العقاب من سنة إلى ثلاث سنوات."
    },
    {
        "article_number": "499",
        "text": "إذا سبب الجريمة للمجنى عليه مرضا أو أذى أو أفضت به إلى الموت أوخذ بها المجرم\nوفاقا لأحكام المادة 1 في حالة الطرح والتسييب في مكان غير مقفر إذا لم يكن قد توقع تلك النتيجة أو\nاعتقد أن بإمكانه اجتنابها وأوخذ بها وفاقا لحكام المادة 189 في حالة الطرح أو التسييب في مكان مقفر كلما\nتوقع النتيجة وقبل بالمخاطر."
    },
    {
        "article_number": "500",
        "text": "إذا كان المجرم أحد أصول الولد أو العاجز أو أحد الأشخاص المولين حراسته أو مراقبته\nأو معالجته أو تربيته شددت العقوبة على نحو ما نصت عليه المادة 257.\nلا يطبق هذا النص على الوالدة التي أقدمت محرضة أو فاعلة أو متدخلة على طرح مولودها أو تسييبه\n\nالمادة 5000 مكرر- مضافة وفقا للقانفون 224 تاريخ 13/ 5/ 1993\n\nكل من تخلى أو حاول التخلي لفترة مؤقتة أو دائمة عن قاصر دون الثامنة عشرة من عمره ولو بقصد\nإعطائه للتبني لقاء مالي أو أي نفع آخرء عوقب بالحبس من سنة إلى ثلاث سنوات وبالغرامة من خمس\nتنزل العقوبة ذاتها بالشريك والتدخل. يعاقب بالعقوبة ذاتها:\n\n1- كل من حمل أو حاول أن يحمل والدي قاصر أو أحدهماء أو الأب أو الأم لولد غير شرعي معترف به\nأخرى.\n\n2- كل من حمل أو حاول أن يحمل بأية وسيلة مباشرة أو غير مباشرة والدي طفل ولد أو قد يولد على\nالتعهد بالتخلي عن الطفل أو التعاقد للتخلي عنه» وكل من يحوز هذا التعهد أو يستعمله أو يحاول استعماله.\n\n3- كل من يحمل أو يحاول أن يحمل أي شخص آخر على الإنجاب بصورة شرعية أولآ» بقصد بيع\n\nالمولود.\n\nتطبق العقوبة على التحريض في سائر الحالات المذكورة أعلاه بمعزل عن النتيجة التي يؤول إليها.\nتشدد العقوبة وفقا للمادة 257 من قانون العقوبات في حال التكرار.\n\nالنبذة 6- فى إهمال الواجبات العائلية"
    },
    {
        "article_number": "501",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nإن الأب والأم اللذين يتركان في حالة احتياج ولدهما الشرعي أو غير الشرعي أو ولدا تبنياه سواء رفضا\nتنفيذ موجب الإعالة الذي يقع على عاتقهما او اهملا الحصول على الوسائل التي تمكنهما من قضائه يعاقبان\nبالحبس مع التشغيل ثلاثة أشهر على الأكثر وبغرامة لا تتجاوز المائتي ألف ليرة."
    },
    {
        "article_number": "502",
        "text": "من قضى عليه بحكم اكتسب قوة القضية المحكمة بأن يؤدي إلى زوجه أو زوجه السابق أو\nإلى أصوله أو فروعه أو إلى أي شخص يجب عليه إعالته أو تربيته الأقساط المعينة فبقي شهرين لا يؤديها\nعوقب بالحبس مع التشغيل مع شهر إلى ستة أشهر وبغرامة توازي مقدار ما وجب عليه أداؤه.\n\nالباب السابع - في الجرائم المخلة بالأخلاق والآداب العامة\n\nالفصل الأول - في الاعتداء على العرض\n\nالنبذة 1- في الاغتصاب"
    },
    {
        "article_number": "503",
        "text": "من أكره غير زوجه بالعنف والتهديد على الجماع عوقب بالأشغال الشاقة لمدة خمس\nسنوات على الأقل.\nولا تنة العقوبة من سبع سنوات إذا كان المعتدى عليه لم يتم الخامسة عشرة من عمره."
    },
    {
        "article_number": "504",
        "text": "يعاقب بالأشغال الشاقة المؤقتة من جامع شخصا غير زوجه لا يستطيع المقاومة بسبب\nنقص جسدي أو نفسي أو بسبب ما استعمل نحوه من ضروب الخداع."
    },
    {
        "article_number": "505",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nمن جامع قاصرآا دون الخامسة عشرة من عمر ه يعاقب بالأشغال الشاقة المؤقتة.\n\nولا تنقص العقوبة عن خمس سنوات إذا كان الولد لم يتم الثانية عشرة من عمره.\n\nومن جامع قاصرا أتم الخامسة عشرة من عمره ولما يتم الثامنة عشرة عوقب بالحبس من شهرين إلى"
    },
    {
        "article_number": "506",
        "text": "إذا جامع قاصرا بين الخامسة عشرة والثامنة عشرة من عمره أحد أصوله شرعيا كان أو\nغير شرعي أو أحد أصهاره لجهة الأصول وكل ثرخص يمارس عليه سلطة شرعية أو فعلية أو أحد خدم\nأولئك الأشخاص عوقب بالأشغال الشاقة المؤقتة.\n\nويقضي بالعقوبة نفسها إذا كان المجرم موظفا أو رجل دين أو كان مدير مكتب استخدام أو عاملا فيه\nفارتكب الفعل مسيئا استعمال السلطة أو التسهيلات التي يستمدها من وظيفته.\n\nالنبذة 2- في الفحشاء"
    },
    {
        "article_number": "507",
        "text": "من أكره آخر بالعنف والتهديد على مكابدة أو إجراء فعل مناف للحشمة عوقب بالأشغال\n\nالشاقة مدة لا تنقص عن أربع سنوات.\nويكون الحد الأدنى للعقوبة ست سنوات إذا كان المعتدى عليه لم يتم الخامسة عشرة من عمره."
    },
    {
        "article_number": "508",
        "text": "يعاقب بالأشغال الشاقة المؤقتة عشر سنوات على الأكثر من لجأ إلى ضروب الحيلة أو\nاستفاد من علة امرىء في جسده أو نفسه فارتكب به فعلا منافيا للحشمة أو حمله على ارتكابه."
    },
    {
        "article_number": "509",
        "text": "من ارتكب بقاصر دون الخامسة عشرة من عمره فعلا منافيا للحشمة أو حمله على ارتكابه\nعوقب بالأشغال الشاقة المؤقتة.\nولا ثنة العقوبة عن أربع سنوات إذا لم يتم الولد الثانية عشرة من عمره."
    },
    {
        "article_number": "510",
        "text": "كل شخص من الأشخاص الموصوفين في المادة 506 يرتكب بقاصر بين الخامسة عشرة\nوالثامنة عشرة من عمره فعلا منافيا للحشمة أو يحمله على ارتكابه يعاقب بالأشغال الشاقة مدة لا تزيد على\n\nأحكام الشاملة للنبذات السابقة"
    },
    {
        "article_number": "511",
        "text": "ترفع العقوبات المنصوص عليها في المواد 503 إلى 505 و507 إلى 509 على النحو\nالذي ذكرته المادة 257 إذا كان المجرم أحد الأشخاص المشار إليهم في المادة 506."
    },
    {
        "article_number": "512",
        "text": "تشدد بمقتضى أحكام المادة 257 عقوبات الجنايات المنصوص عليها في هذا الفصل:\n\nإذا اقترفها شخصان أو أكثر اشتركوا في التغلب على مقاومة المعتدى عليه أو تعاقبوا على إجراء الفحش\nبه\n\nإذا أصيب المعتدى عليه بمرض زهري أو بأي مرض آخر أو أذى تسبب عنهما تعطيل تزيد مدته عن\nعشرة أيام أو كانت المعتدى عليها بكرأ فأزيلت بكارتها.\n\nإذا أدت إحدى الجنايات السابق ذكرها إلى موت المعتدى عليه ولم يكن الفاعل قد أراد هذه النتيجة فلا تنقص"
    },
    {
        "article_number": "513",
        "text": "كل موظف راود عن نفسها زوجة سجين أو موقوف أو شخص خاضع لمراقبته أو مرلطته\nأو راود إحدى قريبات ذلك الشخص عوقب بالحبس من ثلاثة أشهر إلى سنة.\n\nوتنزل العقوبة نفسها بالموظف الذي يراود عن نفسها زوجة أو قريبة شخص له قضية منوط فصلها به أو\nبرؤسائه.\n\nتضاعف العقوبة إذا نال المجرم أربه من إحدى النساء المذكورات آنفا.\n\nالنبذة 3- في الخطف"
    },
    {
        "article_number": "514",
        "text": "من خطف بالخداع أو العنف فتاة أو امرأة بقصد الزواج عوقب بالحبس من سنة إلى ثلاث\nسنوات."
    },
    {
        "article_number": "515",
        "text": "من خطف بالخداع أو العنف أحد الأشخاص ذكرا كان أو أنثى بقصد ارتكاب الفجور به\nعوقب بالأشغال الشاقة المؤقتة وإذا ارتكب الفعل المذكور فلا تنقص العقوبة عن سبع سنوات."
    },
    {
        "article_number": "516",
        "text": "تفرض العقوبات السابقة إذا ارتكب الفعل دون خداع أو عنف على قاصر لم يتم الخامسة\nعشرة من عمره."
    },
    {
        "article_number": "517",
        "text": "يستفيد من الأسباب المخففة المنصوص عليها في المادة 251 المجرم الذي يرجع\nالمخطوف من تلقاء نفسه في خلال ثماني وأربعين ساعة إلى مكان أمين ويعيد إليه حريته دون أن يرتكب\nبه فعلا منافيا للحياء أو جريمة أخرى جنحة كانت أو جناية.\n\nالنبذة 4- في الإغواء والتهتك وخرق حرمة الأماكن الخاصة بالدساء"
    },
    {
        "article_number": "518",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أغوى فتاة بوعد الزواج ففض بكارتها عوقب إذا كان الفعل لا يستوجب عقابا أشد بالحبس حتى ستة\nأشهر وبغرامة أقصاها مائتى ألف ليرة أو بإحدى العقوبتين.\n\nفي ما خلا الإقرار لا يقبل من أدلة الثبوت على المجرم إلا ما نشأ منها عن الرسائل والوثائق الأخرى التي"
    },
    {
        "article_number": "519",
        "text": "من لمس أو داعب بصورة منافية للحياء قاصرا دون الخامسة عشرة من عمره ذكرا كان\nأم أنثى أو امرأة أو فتاة لهما من العمر خمس عشرة سنة دون رضاهما عوقب بالحبس مدة لاتتجاوز الستة\n\nأشهر.\n\nالمادة (520- معدلة وفقا للقانون 239 تاريخ 1993/5/27 , 3000\nمن عرص على قاصر دون الخامسة عشرة من عمره عملا منافيا للحياء أو وجه إليه كلاما مخلا بالحشمة\nعوقب بالتوقيف التكديري أو بغرامة لا تزيد عن مائتين وخمسين ألف ليرة أو بالعقوبتين معا."
    },
     {
        "article_number": "520",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: من عرض على قاصر دون الخامسة عشرة من عمره عملاً منافياً للحياء أو وجه إليه كلاماً مخلاً بالحشمة، عوقب بالتوقيف التكديري أو بغرامة لا تزيد عن مائتين وخمسين ألف ليرة أو بالعقوبتين معاً."
    },

    {
        "article_number": "521",
        "text": "كل رجل تنكر بزي امرأة قد خل مكانا خاصا بالنساء أو محظورا دخوله وقت الفعل لغير\nالنساء عوقب بالحبس لا أكثر من ستة أشهر."
    },
    {
        "article_number": "522",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5\n\nإذا عقد زواج صحيح بين مرتكب إحدى الجرائم الواردة في هذا الفصل وبين المعتدى عليها أوقفت الملاحقة\nوإذا كان صدر الحكم بالقضية علق تنفيذ العقاب الذي فرض عليه.\n\nالجناية إذا انتهى الزواج إما بطلاق المرأة دون سبب مشروع أو بالطلاق المحكوم به لمصلحة المعتدى\nعليها.\n\nالفصل الثاني - في الحض على الفجور والتعرض للأخلاق والآداب العامة\n\nالنبذة 1- في الحض على الفجور"
    },
    {
        "article_number": "523",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\n\nمن اعتاد حض شخص أو أكثر ذكرا كان أو أنثى لما يبلغ الحادية والعشرين من عمره على الفجور و الفساد\nأو على تسهيلهما له أو مساعدته على إتيانهما عوقب بالحبس من شهر إلى مرنة وبغرامة من خمسين ألف\nإلى خمسمائة ألف ليرة.\n\nويعاقب العقاب نفسه من تعاطى الدعارة السرية أو سهلها."
    },
    {
        "article_number": "524",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس سنة على الأقل وبغرامة لا تنقص عن مائتي ألف ليرة من أقدم إرضاء لأهواء الغير على\nإغواء أو اجدتاب أو إبعاد امرأة أو فتاة دون الحادية والعشرين من عمرها ولو برضاها أو امرأة أو فتاة فى\nالحادية والعشرين من العمر باستعمال الخداع أو العنف أو التهديد أو صرف النفوذ أو غير ذلك من وسائل\nالإكراه."
    },
    {
        "article_number": "525",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس من شهر إلى سنتين وبالغرامة من خمسين ألف ليرة من أقدم باستعماله الوسائل المذكورة في\nالمادة السابقة على استبقاء شخص رغما عنه ولو بسبب دين له عليه في بيت الفجور أو اكرهه على تعاطي\nالدعارة."
    },
    {
        "article_number": "526",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن اعتاد أن صبهل بقصد الكسب إغواء العامة على ارتكاب الفجور مع الغير ومن استعمل إحدى الوسائل\nالمشار إليها في الفقرتين 2 و3 من المادة 209 لاستجلاب الناس إلى الفجور يعاقب بالحبس من شهر إلى\nسنة وبالغرامة من عشرين ألف ليرة إلى مائتي ألف ليرة."
    },
    {
        "article_number": "527",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل امرىء لا يتعاصى مهنة بالفعل فاعتمد في كسب معيشته أو بعضها على دعارة الغير عوقب بالحبس من\nستة أشهر إلى سنتين وبغرامة من عشرين ألف إلى مائتي ألف ليرة."
    },
    {
        "article_number": "528",
        "text": "يعاقب على المحاولة في الجنح المنصوص عليها في المواد 523 إلى 525."
    },
    {
        "article_number": "529",
        "text": "تشدد بمقتضى أحكام المادة 257 العقوبات التي تنص عليها المواد المذكورة إذا كان\nالمجرمون ممن وصفوا في المادة 506."
    },
    {
        "article_number": "530",
        "text": "يمكن القضاء بالإخراج من البلاد وبالحرية المراقبة عند الحكم في إحدى الجنح\nالمنصوص عليها في هذه النبذة» ويقضى أيضا بإقفال المحل.\n\nالنبذة 2- في التعرض للآداب والأخلاق العامة"
    },
    {
        "article_number": "531",
        "text": "يعاقب على التعرض للآداب العامة بإحدى الوسائل المذكورة في الفقرة الأولى من المادة\n9 بالحبس من شهر إلى سنة."
    },
    {
        "article_number": "532",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nيعاقب على التعرض للأخلاق العامة بإحدى الوسائل المذكورة في الفقرتين الثانية والثالثة من المادة 209\nبالحبس من شهر إلى سنة وبالغرامة من عشرين ألف إلى مائتي ألف ليرة."
    },
    {
        "article_number": "533",
        "text": "يعاقب بالعقوبات نفسها من أقدم على صنع أو تصدير أو توريد أو اقتناء كتابات أو رسوم\nأو صور يدوية أو شممرهة أو أفلام إشارات أو غير ذلك من الأشياء المخلة بالحياء بقصد الإتجار بها أو\nتوزيعها أو أعلن أو أعلم عن طريقة الحصول عليها."
    },
    {
        "article_number": "534",
        "text": "كل مجامعة على خلاف الطبيعة يعاقب عليها بالحبس حتى سنة واحدة.\n\nالنبذة 3- في دعارة القاصرين"
    },
    {
        "article_number": "535",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/16"
    },
    {
        "article_number": "536",
        "text": "ملغاة وفقا المرسوم الاشتراعي 119 تاريخ1983/9/16\n\nالنبذة 1- في الوسائط المانعة للحبل"
    },
    {
        "article_number": "537",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16"
    },
    {
        "article_number": "538",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nالنبذة 2- في الإجهاض"
    },
    {
        "article_number": "539",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل دعاوى بإحدى الوسائل المنصوص عليها في الفقرتين 2 و3 من المادة 209 يقصد منها نشر أو\nترويج أو تسهيل استعمال وسائط الإجهاض يعاقب عليها بالحبس من شهرين إلى سنتين وبالغرامة من مئة\nألف إلى خمسمائة ألف ليرة."
    },
    {
        "article_number": "540",
        "text": "يعاقب بالعقوبة نفسها من باع أو عرض للبيع أو اقتنى بقصد البيع مواد معدة لأحداث\nالإجهاض أو سهل استعمالها بأي طريقة كانت.\n\nالمادة 1 54- كل امرأة طرحت نفسها بما استعملته من الوسائل أو استعمله غيرها برضاها تعاقب\nبالحبس من ستة أشهر إلى ثلاث سنوات."
    },
     {
        "article_number": "541",
        "text": "كل امرأة طرحت نفسها بما استعملته من الوسائل أو استعمله غيرها برضاها تعاقب بالحبس من ستة أشهر إلى ثلاث سنوات."
    },

    {
        "article_number": "542",
        "text": "من أقدم بأي وسيلة كانت على تطريح امرأة أو محاولة تطريحها برضاها عوقب بالحبس\nإذا افضى الإجهاض أو الوسائل التي استعملت في سبيله إلى موت المرأة عوقب الفاعل بالأشغال الشاقة من\nأربع إلى سبع سنوات. ‎٠‏\n\nوتكون العقوبة من خمس سنوات إلى عشرة سنوات إذا تسبب الموت عن وسائل أشد خطرا من الوسائل"
    },
    {
        "article_number": "543",
        "text": "من تسبب عن قصد بتطريح امرأة دون رضاها عوقب بالأشغال الشاقة خمس سنوات على\nالأقل.\nولا تنقص العقوبة عن عشر سنوات إذا افضى بالإجهاض أو الوسائل المستعملة إلى موت المرأة."
    },
    {
        "article_number": "544",
        "text": "تطبق المادتان 542 و 543 ولو كانت المرأة التي أجريت عليها وسائل التطريح غير\nحامل.\n\nالمادة 54.5- تستفيد من عذر مخفف المرأة التي تطرح نفسها محافظة على شرفها وكذلك يستفيد من\nالعذر نفسه من ارتكب إحدى الجرائم المنصوص عليها في المادتين ‎١‏ ل542 و543 للمحافظة على شرف\n\nأحد فروعه أو قريباته حتى الدرجة الثانية."
    },
    {
        "article_number": "545",
        "text": "تُستفيد من عذر مخفف المرأة التي تطرح نفسها محافظة على شرفها، وكذلك يستفيد من العذر نفسه من ارتكب إحدى الجرائم المنصوص عليها في المادتين 542 و543 للمحافظة على شرف أحد فروعه أو أقاربه حتى الدرجة الثانية."
    },
    {
        "article_number": "546",
        "text": "إذا ارتكب إحدى الجنح المنصوص عليها في هذا الفصل طبيب أو جراح أو قابلة أو\nاجزائي أو صيدلي أو أحد مستخدميهم فاعلين كانوا أو محرضين أو متدخلين شددت العقوبة وفاقا للمادة\n57\n\nويكون الأمر كذلك إذا كان المجرم قد اعتاد بيع العقاقير وسائر المواد المعدة للتطريح.\n\nويستهدف المجرم فضلا عن ذلك للمنع من مزاولة مهنته أو عمله وإن لم يكونا منوطين بإذن السلطة أو نيل\nشهادة.\n\nويمكن الحكم أيضا بإقفال المحل.\n\nالباب الثامن - في الجنايات والجنح التي تقع على الأشخاص\n\nالفصل الأول - في الجنايات والجنح على حياة الإنسان وسلامته\n\nالنبذة 1- في القعل قصدا"
    },
    {
        "article_number": "547",
        "text": "من قتل إنسانا قصدا عوقب بالأشغال الشاقة من خمس عشرة سنة إلى عشرين سنة."
    },
    {
        "article_number": "548",
        "text": "معدلة وفقا للقانون تاريخ 24/ 5/ 1948 وبالمرسوم الاشتراعي 110 تاريخ 30/ 6/\n7 وبالمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيعاقب بالأشغال الشاقة المؤبدة على القتل قصدا إذا ارتكب:\n\n1- لسبب سافل.\n\n2- للحصول على المنفعة الناتجة عن الجنحة.\n\n3- بإقدام المجرم على التمثيل بالجثة بعد القتل.\n\n4- على حدث دون الخامسة عشرة من عمره.\n\n5- على شخصين أو أكثر."
    },
    {
        "article_number": "549",
        "text": "معدلة وفقا للقانون تاريخ 24/ 5/ 1949 والمرسوم الاشتراعي 110 تاريخ\n\n0 6/ 1977 وبالمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nيعاقب بالإعدام على القتل قصدا إذا ارتكب:\n\n1- عمدا.\n\n2- تمهيدا لجناية أو لجنحة» أو تسهيلا أو تنفيذا لها أو تسهيلاآ لفرار المحرضين على تلك الجناية أو فاعليها\nأو المتدخلين فيها أو للحيلولة بينهم وبين العقاب.\n\n3- على أحد أصول المجرم أو فروعه.\n\n4- في حالة إقدام المجرم على أعمال التعذيب أو الشراسة نحو الأشخاص.\n\n5- على موظف في أثناء ممارسته وظيفته أو في معرض ممارسته لها أو بسبيها. | . ‎٠‏\n\n6- على إنسان بسبب انتمائه الطائفي أو ثأرأ منه لجناية ارتكبها غيره من طائفته أو من أقربائه أو من\n7- باستعمال المواد المتفجرة.\n\n8- من أجل التهرب من جناية أو جنحة أو لإخفاء معالمها."
    },
    {
        "article_number": "550",
        "text": "من تسبب بموت إنسان من غير قصد القتل بالضرب أو العنف أو الشدة أو بأي عمل آخر\nمقصود عوقب بالأشغال الشاقة خمس سنوات على الأقل.\nولا تنقص العقوبة عن سبع سنوات إذا اقترن الفعل بإحدى الحالات المنصوص عليها في المادتين السابقتين."
    },
    {
        "article_number": "551",
        "text": "تعاقب بالاعتقال المؤقت الوالدة التي تقدم؛ اتقاء للعار» على قتل وليدها الذي حيلت به\nولا تنقص العقوبة عن خمس سنوات إذا وقع الفعل عمدا."
    },
    {
        "article_number": "552",
        "text": "يعاقب بالاعتقال عشر سنوات على الأكثر من قدك إنسانا قصدا بعامل الإشفاق بناء على\n\nإلحاحه بالطلب."
    },
    {
        "article_number": "553",
        "text": "من حمل إنسانا بأي وسيلة كانت على الانتحار أو ساعده؛ بطريقة من الطرق المذكورة\nفي الفقرات الأولى والثانية والرابعة- على قتل نفسه» عوقب بالاعتقال عشر سنوات على\nالأكثر إذا تم الانتحار.\n\nبالحبس من ثلاثة أشهر إلى سنتين في حالة الشروع في الانتحار نجم عنه إيذاء أو عجز دائم.\n\nوإذا كان الشخص المحمول أو المساعد على الانتحار حدثا دون الخامسة عشرة من عمره أو معتوها طبقت\nعقوبات التحريض على القتل أو التدخل فيه.\n\nالنبذة 2- في إيذاء الأشخاص قصدا"

    },
       
    {
        "article_number": "554",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن أقدم قصدا على ضرب شخص أو جرحه أو إيذائه ولم ينجم عن هذه الأفعال مرض أو تعطيل شخص\nعن العمل لمدة تزيد عن عشرة أيام عوقب بناء على شكوى المتضرر بالحبس ستة أشهر على الأكثر أو\nبالتوقيف التكديري وبللغرامة من عشرة آلاف إلى خمسين ألف ليرة أو بإحدى هاتين العقوبتين.\n\nإن تنازل الشاكي يسقط الحق العام» ويكون له على العقوبة ما لصفح المدعي الشخصي من المفعول."
    },
    {
        "article_number": "555",
        "text": "معدلة وفقا للقانون 129 تاريخ 1993/5/27\n\nإذا نجم عن الأذى الحاصل مرض أو تعطيل شخص عن العمل مدة تزيد عن عشرة أيام عوقب المجرم\nبالحبس مدة لا تتجاوز السنة وبغرامة مئة ألف ليرة على الأكثر أو بإحدى هاتين العقوبتين.\n\nوإذا تنازل الشاكي عن حقه خفضت العقوبة إلى النصف."
    },
    {
        "article_number": "556",
        "text": "إذا جاوز المرض أو التعطيل عن العمل العشرين يوما قضي بعقوبة الحبس من دلاثة\nأشهر إلى ثلاث سنوات فضلا عن الغرامة السابق ذكرها."
    },
    {
        "article_number": "557",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nإذا أدى الفعل إلى قطع أو استئصال عضو أو بتر أحد الأطراف أو إلى تعطيل أحدهما أو تعطيل إحدى\nالحواس عن العمل أو تسبب في إحداث تشويه جسيم أو أية عاهة أخرى دائمة أو لها مظهر العاهة الدائمة\n\nعوقب المجرم بالأشغال الشاقة المؤقتة عشر سنوات على الأكثر."
    },
    {
        "article_number": "558",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nيعاقب بالعقوبة نفسها من تسبب بإحدى الأفعال المذكورة في المادة 554 بإجهاض حامل وهو على علم\nبحملها."
    },
    {
        "article_number": "559",
        "text": "تشدد العقوبات المذكورة في هذه النبذة وفاقا لأحكام المادة 257 إذا اقترف الفعل بإحدى\nالحالات المبينة في المادتين 548 و549.\n\nالنبذة 3- في المشاجرة\n\nالمادة (56)0- معدلة وفقا للقانون تاريخ 1948/2/5\n\nإذا وقع قتل أو إيذاء شخص أثناء مشاجرة اشترك فيها جماعة ولم تمكن معرفة الفاعل بالذات» عوقب جميع\nمن حاولوا الإيقاع بالمجنى عليه بعقوبة الجريمة المقترفة بعد تخفيض العقوبة حتى نصفها.\n\nوإذا كانت الجريمة تستوجب الإعدام أو الأشغال الشاقة المؤبدة أو الاعتقال المؤبد فيقضى بالعقاب لا أقل من"
    },
    {
        "article_number": "560",
        "text": "معدلة وفقاً للقانون تاريخ 1948/2/5: إذا وقع القتل أو الإيذاء شخص أثناء مفاجأته شريكه في جماع، ولم يتمكن من معرفة الفاعل بالذات، عوقب جميع من شاركوا في الإيقاع بالمجني عليه بعقوبة الجريمة المقترفة بعد تخفيض العقوبة حتى نصفها. وإذا كانت الجريمة تستوجب الإعدام أو الأشغال الشاقة المؤبدة أو الاعتقال المؤبد فتنقص بالعقاب إلى أقل من سبع سنوات."
    },

    {
        "article_number": "561",
        "text": "تشدد العقوبات السابق ذكرها وفاقا لما نصت عليه المادة 257 على من تسبب مباشرة\n\nالنبذة 4- العذر في القتل والإيذاء"
    },
    {
        "article_number": "562",
        "text": "معدلة وفقا للقانون رقم 7 تاريخ 1999/2/20\n\nيستفيد من العذر المخفف من فاجأ زوجه أو أحد أصوله أو فروعه أو أخته في جرم الزنى المشهود أو في\nحالة الجماع غير المشروع فأقدم على قتل أحدهما أو إيذائه بغير عمد."
    },
    {
        "article_number": "563",
        "text": "تعد الأفعال الآتية من قبيل الدفاع عن النفس:\n\n1- فعل من يدافع عن نفسه أو عن أمواله أو عن نفس الغير أو عن أمواله تجاه من يقدم باستعمال العنف\nعلى السرقة أو النهب.\n\n2- الفعل المقترف عند دفع شخص دخل أو حاول الدخول ليلا إلى منزل أهل أو إلى ملحقاته الملاصقة\nبتسلق السياجات أو الجدر ان أو المداخل أو ثقبها أو كسرها أو باستعمال مفاتيح مقلدة أو أدوات خاصة.\nوإذا وقع الفعل نهار فلا يستفيد الفاعل إلا من العذر المخفف عملا بالمادة 251.\n\nولا يعتبر المجرم في حالة الدفاع المشروع إذا لم يكن على اعتقاد بأن الاعتداء على الأشخاص أو الأموال\nكان غرض المعتدي المباشر أو بنتيجة ما قد يلقاه من المقاومة في تنفيذ مآربه.\n\nالنبذة 5- في القتل والإيذاء عن غير قصد\n\nالمادة إ564- من تسبب بموت أحد عن إهمال أو قلة احتراز أو عدم مراعاة القوانين أو الأنظمة عوقب\nبالحبس من ستة أشهر إلى ثلاث سنوات."
    },
    {
        "article_number": "564",
        "text": "من تسبب بموت أحد عن إهمال أو قلة احتراز أو عدم مراعاة القوانين أو الأنظمة عوقب بالحبس من ستة أشهر إلى ثلاث سنوات."
    },

    {
        "article_number": "565",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nإذا لم ينجم عن خطأ المجرم إلا إيذاء كالذي نصت عليه المواد 556 إلى 558 كان العقاب من شهرين\nإلى سنة.\n\nيعاقب على كل إيذاء آخر غير مقصود بالحبس ستة أشهر على الأكثر أو بغرامة لا تتجاوز المائتي ألف\nوتعلق الملاحقة على شكوى المجني عليه إذا لم ينجم عن الإيذاء مرض أو تعطيل عن العمل لمدة تجاوز\nالعشرة أيام» ويكون لتنازل الشاكي عن حقه نفس المفاعيل المبينة في المادتين 554 و 555."
    },
    {
        "article_number": "566",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n1207\n\nكل سائق مركبة تسبب بحادث ولو مادي ولم يقف من فوره أو لم يعن بالمجنى عليه أو حاول التملص من\nالتبعة بالهرب يعاقب بالحبس لمدة لا تتجاوز الشهر وبغرامة لا تتجاوز المئة ألف ليرة.\n\nويزاد على العقوبات المذكورة في المادتين 564 و565 نصفها إذا اقترف المجرم أحد هذه الأفعال."
    },
    {
        "article_number": "567",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1207\n\nمن وجد بمواجهة شخص في حال الخطر بسدبب حادث طارىء أو بسبب صحيء وكان بوسعه إغاثته أو\nإسعافه» بفعل شخصي أو بطلب النجدة ودون أن يعرض نفسه أو غيره للخطر وامتنع بمحض إرادته عن\nذلك يعاقب بالحبس من شهر إلى سنة وبالغرامة من مائتي ألف إلى مليوني ليرة» أو بإحدى هاتين\n\nويعاقب بالعقوبة نفسهاء من كان عالما بوجود أدلة تثبت براءة شخص موقوف أو موضوع محاكمة في\nقضية من نوع الجناية أو الجنحة ولم يبادر تلقائيا إلى الشهادة بذلك أمام القضاء أو سلطات الأمن.\n\nوفي هذه الحالة يعفى الفاعل من العقوبة إذا عاد وتقدم تلقائيا في وقت لاحق.\n\nويعفى من العقوبة أيضا فاعل الجريمة موضوع الملاحقة وشركاؤه والمتدخلون معه وأقاربهم حتى الدرجة\nالرابعة.\n\nالنبذة 6- في القعل والإيذاء الناجمين عن تعدد الأسباب\n\nالمادة 568 إذا كان الموت والإيذاء المرتكبان عن قصد أو غير قصد نتيجة عدة أسباب جهلها الفاعل\nوكانت مستقلة عن فعله أمكن تخفيض العقوبة بالمقدار المبين في المادة 200.\n\nالفصل الثاني - في الجرائم الواقعة على الحرية والشرف\n\nالنبذة 1- في حرمان الحرية"
    },
    {
        "article_number": "568",
        "text": "إذا كان الموت والإيذاء المرتكبان عن قصد أو غير قصد نتيجة عدة أسباب جهلها الفاعل وكانت مستقلة عن فعله أمكن تخفيض العقوبة بالمقدار المبين في المادة 200."
    },
    {
        "article_number": "569",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nمن حرم آخر حريته الشخصية بالخطف أو أي وسيلة أخرىء عوقب بالأشغال الشاقة المؤقتة.\n\nويعاقب الفاعل بالأشغال الشاقة المؤبدة في كل من الحالات التالية:\n\n1- إذا جاوزت مدة حرمان الحرية الشهر.\n\n2- إذا أنزل بمن حرم حريته تعذيب جسدي أو معنوي.\n\n3- إذا وقع الجرم على موظف أثناء قيامه بوظيفته أو في معرض قيامه بهاء أو بسبب انتماته إليها.\n\n4- إذا كانت دوافع الجريمة طائفية أو حزبية أو ثأرا من المجنى عليه لفعل ارتكبه غيره من طائفته أو\nمحازبيه أو أقاربه.\n\n5- إذا استعمل الفاعل ضحيته رهينة للتهويل على الأفراد أو المؤسسات أو الدولة بغية ابتزاز المال أو\nالإكراه على تنفيذ رغبة أو القيام بعمل أو الامتناع عنه.\n\n6- إذا وقع المجرم تبعا للاعتداء على إحدى وسائل النقل الآلية الخاصة أو العامة كالسيارة أو القطار أو\nالباخرة أو الطائرة.\n\n7- إذا حصل الجرم بفعل جماعة من شخصين أو أكثرء كانوا عند ارتكابه مسلحين.\n\nوتشدد العقوبة وفقا للمادة 257 إذا نجم عن الجرم موت إنسان نتيجة الرعب أو أي سبب آخر له علاقة\n\nالمادة 70 5- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nإذا أطلق سراح من حرم حريته عفوا وخلال مدة أقصاها ثلاثة أيام ودون أن ترتكب به جريمة أخرى جناية\nكانت أم جنحة يعاقب الفاعل بالحبس من ستة أشهر إلى ثلاث سنوات.\n\nوتخفض هذه العقوبة إلى النصف لمصلحة الفاعل أن هو أطلق سراح المجنى عليه عفوا خلال أربع\nوعشرين ساعة على الأكثر ودون أن يرتكب فيه أي جريمة أخرى جناية كانت أم جنحة.\n\nالنبذة 2- في خرق حرمة المنزل\n\nفى الأماكن المذكورة خلافا لإرادة من له الحق فى إقصائه» عوقب بالحبس مدة لا تتجاوز الستة أشهر.\nويقضي بالحبس من ثلاث أشهر إلى ثلاث سنوات إذا وقع الفعل ليلا» أو بواسطة الكسر أو العنف على\nالأشخاص أو باستعمال السلاحء أو ارتكبه عدة أشخاص مجتمعين.\n\nلا تجري الملاحقة في الحالة المنصوص عليها في الفقرة الأولى إلا بناء على شكوى الفريق المتضرر.\n\nالمادة 7/72 5- معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالتوقيف التكديري أو بغرامة لا تتجاوز المئة ألف ليرة من تسلل بواسطة الكسر أو العنف على\nالأشخاص إلى أماكن تخص الغير وليست مباحة للجمهورء أو مكث فيها على الرغم من إرادة من له الحق\nولا يلاحق المجرم إلا بناء على شكوى الفريق المتضرر.\n\nالنبذة 3- في التهديد\n\nالمادة 7/3 5- من هدد آخر بالسلاح عوقب بالحبس مدة لا تتجاوز الستة أثرهر. وتراوح العقوبة بين\nشهرين وسنة إذا كان السلاح ناريا واستعمله الفاعل.\n\nالمادة 7/4 5- من توعد آخر بجناية عقوبتها الإعدام أو الأشغال الشاقة المؤبدة أو أكثر من خمس عشرة\nسنة أو الاعتقال المؤبد سواء بواسطة كتابة ولو مغفلة أو بواسطة شخص ثالث عوقب بالحبس من سنة إلى\nثلاث سنوات إذا تضمن الوعيد الأمر بإجراء عمل ولو مشروعا أو بالامتناع عنه.\n\nالمادة 7/75 5- إذا لم يتضمن التهديد بإحدى الجنايات المذكورة أعلاه أمرا أو تضمن أمرا إلا أنه حصل\n\nالمادة 76 5- يعاقب بالحبس من شهر إلى سنة على التهديد بجناية أخف من الجنايات المذكورة في المادة\n4 إذا ارتكب بإحدى الوسائل المبينة في المادة نفسها.\n\nالمادة 7 / 5- التهديد بجنحة المتضمن أمرا إذا وقع كتابة أو بواسطة شخص ثالث يعاقب عليه بالحبس\nمدة لا تتجاوز الستة أشهر.\n\nالمادة 7/8 5- معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل تهديد آخر بإنزال ضرر غير محق إذا حصل بالقول أو بإحدى الوسائل المذكورة في المادة 2»209\n\nوكان من شأنه التأثير في نفس ‎١‏ لمجنى عليه تأثيرا شديدا يعاقب عليه؛ بناء على الشكوىء بغرامة لا تتجاوز\nالمئة ألف ليرة.\n\nالنبذة 4- في إفشاء الأسرار\n\nالمادة 7/79 5- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n112067\n\nمن كان بحكم وضعه أو وظيفته أو مهنته أو فنه» على علم بسر وأفشاه دون سبب شرعي أو استعمله\nلمنفعته الخاصة أو لمنفعة آخر عوقب بالحبس سنة على الأكثر وبغرامة لا تتجاوز الأربعمائة ألف ليرة إذا\nكان الفعل من شأنه أن يسبب ضررا ولو معنويا."
    },
     {
        "article_number": "570",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16: إذا أطلق سراح من حُرم حريته عفواً وإخلال مدة أقصاها ثلاثة أيام دون أن يرتكب به جريمة أخرى جناية كانت أم جنحة يعاقب الفاعل بالحبس من ستة أشهر إلى ثلاث سنوات. وتُخفف هذه العقوبة إلى النصف لمصلحة الفاعل إذا تم إطلاق سراح المجني عليه عفواً خلال أربع وعشرين ساعة على الأكثر ودون أن يرتكب فيه أي جريمة أخرى كانت جناية أم جنحة."
    },
     {
        "article_number": "571",
        "text": "من دخل منزلًا أو مسكنًا آخر أو ملحقات مسكنه، أو منزله، دخولا لإرادته، وكذلك من مكث في الأماكن المذكورة دخولا لا إرادة لأهله من له الحق في إقصائه، عوقب بالحبس مدة لا تتجاوز السنة. وإذا تم الدخول أو المكوث المذكور ليلاً، أو إذا وقعت الفعل تهديدًا أو بواسطة الكسر أو العنف على الأشخاص أو إذا كان الفاعل مسلحًا أو ارتكب مع غيره، عوقب بالحبس من شهر إلى سنتين. لا تجري الملاحقة في الحالة المنصوص عليها في الفقرة الأولى إلا بناءً على شكوى الفريق المتضرر."
    },
    {
        "article_number": "572",
        "text": "معدلة وفقًا للقانون 239 تاريخ 1993/5/27: يعاقب بالتوقيف التكديري أو بغرامة لا تتجاوز المئة ألف ليرة من تسلل بواسطة الكسر أو العنف على أشخاص، إلى مكان تخص الغير وليست مباحة للجمهور، أو مكث فيها رغم إرادة من له الحق ولا يعتبر الحرم، إلا بناء على شكوى الفريق المتضرر."
    },
    {
        "article_number": "573",
        "text": "من هدد آخر بالسلاح عوقب بالحبس مدة لا تتجاوز السنة أشهر. وتراوح العقوبة بين شهرين وسنة إذا كان السلاح نارياً واستعمله الفاعل."
    },
    {
        "article_number": "574",
        "text": "من هدد آخر بجناية يعاقب عليها بالإعدام أو الأشغال الشاقة المؤبدة أو أكثر من خمس عشرة سنة، إلا عندما تكون الوسيلة كتابة ولو موقعة باسم مستعار، كانت العقوبة بالحبس من سنة إلى ثلاث سنوات إذا تضمن التهديد الأمر بإجراء عمل ولو مشروع أو بالامتناع عنه."
    },
    {
        "article_number": "575",
        "text": "لا يُعد تهديداً بالتضمن بإحدى الجنايات المذكورة أعلاه أمر أو تنبيه إذا لم يتضمن أمراً إلا إذا حصل مشافهة أو بواسطة شخص آخر يُرسل ويعاقب بالحبس من شهرين إلى سنتين."
    },
    {
        "article_number": "576",
        "text": "تفرض العقوبات المنصوص عليها في المواد السابقة على الجناية عينها إذا كان التهديد من الجنايات المذكورة في المادة 574 أو إذا كان الغرض منه إجبار الشخص على شيء بنفسه."
    },
    {
        "article_number": "577",
        "text": "يعاقب بجناية التهديد المتضمن أمراً إذا وقع كتابة أو بواسطة شخص ثالث ويعاقب عليه بالحبس مدة لا تتجاوز الستة أشهر."
    },
    {
        "article_number": "578",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: كل تهديد آخر بإيقاع ضرر غير محق إذا حصل بالقول أو بإحدى الوسائل المذكورة في المادة 209، وكان من شأنه التأثير في نفس المجني عليه تأثيراً شديداً، يعاقب عليه بناءً على الشكوى، بغرامة لا تتجاوز المئة ألف ليرة."
    },
     {
        "article_number": "579",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: من كان بحكم وظيفته أو مهنته أو فنه، على علم بسرٍ وأفشاه دون سبب شرعي أو استعمله لمنفعته الخاصة أو لمنفعة آخر، عوقب بالحبس سنة على الأكثر وغرامة لا تتجاوز الأربعمائة ألف ليرة إذا كان الفعل من شأنه أن يسبب ضرراً أو معنوياً."
    },


    {
        "article_number": "580",
        "text": "يعاقب بالحبس من شهرين إلى سنتين كل شخص ملحق بمصلحة البريد والبرق يسيء\nاستعمال صفته هذه بأن يطلع على رسالة مختومة أو يتلف أو يختلس إحدى الرسائل أو يفضي بمضمونها\nإلى غير المرسل إليه.\n\nوتنزل العقوبة نفسها بمن كان ملحقا بمصلحة الهاتف وأفشى مخابرة هاتفية اطلع عليها بحكم وظيفته أو\n\nعمله."
    },
    {
        "article_number": "581",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل شخص آخر يتلف أو يفض قصدا رسالة أو برقية غير مرسلة إليه» أو يطلع بللخدعة على مخابرة\nهاتفية» يعاقب بغرامة لا تتجاوز المئة ألف ليرة.\n\nويقضى بالعقوبة نفسها على من اطلع على رسالة أو على مخابرة برقية أو هاتفية في إذاعتها إلحاقا ضرر\nبآخر فاعلم بها غير من أرسلت إليه.\n\nالنبذة 5- في الذم والقدح"
    },
    {
        "article_number": "582",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب على الذم بأحد الناس المقترف بإحدى الوسائل المذكورة في المادة (209) بالحبس حتى ثلاثة أشهر\nوبالغرامة حتى المائتي ألف ليرة أو بإحدى هاتين العقوبتين.\n\nويقضي بالغرامة وحدها إذا لم يقع الذم علانية."
    },
    {
        "article_number": "583",
        "text": "لا يسمح لمرتكب الذم تبرميا لنفسه بإثبات حقيقة الفعل بموضوع الذم أو إثبات اشتهاره."
    },
    {
        "article_number": "584",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\n\nيعاقب على القدح في أحد الناس المقترف بإحدى الوسائل المذكورة في المادة 209 وكذلك على التحقير\nالحاصل بإحدى الوسائل المذكورة الواردة في المادة 383 بالحبس من أسبوع إلى ثلاثة أشهر أو بالغرامة\nمن خمسين ألف إلى أربعمائة ألف ليرة.\n\nويقضي بالغرامة وحدها إذا لم يقترف القدح علانية."
    },
    {
        "article_number": "585",
        "text": "للقاضي أن يعفي الفريقين أو أحدهما من العقوبة إذا كان المعتدى عليه قد تسبب بالقدح\nبعمل غير محق أو كان القدح متبادلا."
    },
    {
        "article_number": "586",
        "text": "تتوقف الدعوى على اتخاذ المعتدى عليه صفة المدعي الشخصي.\nذا وجه الذم أو القدح إلى ميت جاز لأقربائه حتى الدرجة الرابعة دون سواهم استعمال حق الملاحقة. هذا\n\nالباب التاسع - في الجنايات التي تشكل خطرا شاملا\n\nالفصل الأول - في الحريق\n\nغير آهلة واقعة في مدينة أو قرية» أو أضرمها في مركبات السكة الحديدية أو عربات تقل شخصا أو أكثر\nغير المجرم أو تابعة لقطار فيه شخص أو أكثر من شخص أو أضرمها في سفن ماخرة أو راسية في أحد\nالمرافىء أو في مركبات هوائية طائرة أو جاثئمة في مطار سواء أكانت ملكه أم لا عوقب بالأشغال الشاقة\n\nالمادة 588 يعاقب بالعقوبة نفسها من يضرم النار قصدا في أبنية مسكونة أو معدة للسكن واقعة خارج\nالأمكنة الآهلة أو في إحراج أو في غابات للاحتطاب أو في بساتين أو مزروعات قبل حصادها سواء أكانت\nملكه أم لا\n\nم2."
    },
    {
        "article_number": "587",
        "text": "من أضرم النار قصداً في أبنية أو مصانع أو ورش أو مخازن، أو في عمارات آهلة أو غير آهلة واقعة في مدينة أو قرية، أو في مركبات السكة الحديدية أو عربات تقف على أكثر من سكة، أو في سفن أو مراكب، أو في طائرات أو في مطار ضمن مرافق عامة، عوقب بالأشغال الشاقة المؤقتة مدة لا تقل عن سبع سنوات."
    },
    {
        "article_number": "588",
        "text": "يعاقب بالعقوبة نفسها من يضرم النار قصداً في أبنية مسكونة أو معدة للسكن، واقعة خارج الأماكن الآهلة أو في إجرائها أو في غابات أو مزارع قبل حصادها سواء كانت مملوكة له أو لا."
    },

    {
        "article_number": "589",
        "text": "يعاقب بالأشغال الشاقة المؤقتة من يضرم النار قصدا في أبنية غير مسكونة ولا مستعملة\nللسكن واقعة خارج الأمكنة الآهلة أو في مزروعات أو أكداس من القش أو في حصيد متروك في مكانه؛\nسواء كان لا يملك هذه الأشياء أو كان يملكها فامتدت النار أو كان يمكن أن تمتد منها إلى ملك الغير.\n\nالمادة (590- كل حريق أو محاولة حريق غير ما ذكر اقترف بقصد إلحاق ضرر مادي بالغير أو جر\nمغنم غير مشروع الفاعل أو لآخر يعاقب عليه بالحبس والغرامة."
    },
    {
        "article_number": "590",
        "text": "كل حريق أو محاولة حريق غير ما ذكر آنفاً يُقترف بقصد إلحاق ضرر مادي بالغير أو جر مغنم غير مشروع للفاعل أو لآخر، يُعاقب عليه بالحبس والغرامة."
    },
    
    {
        "article_number": "591",
        "text": "معدلة وفقا للقانون 487 تاريخ 1995/12/8\n\nيعاقب بالإعدام كل من يقتل إنسانا قصدا \"تمهيدا\" لارتكاب جرائم الحريق المنصوص عليها في المواد\nالسابقة أو تسهيلا أو تنفيذ لها.\n\nويعاقب بالأشغال الشاقة المؤبدة إذا توقع مضرم النار وفاة إنسان أو إصابته بعاهة دائمة فقبل بالمخاطرة."
    },
    {
        "article_number": "592",
        "text": "تطبق الأحكام السابقة في الشروط نفسها على من يتلف أو يحاول أو يتلفء ولو جزئيا:\nأحد الأشياء المذكورة فيها بفعل مادة متفجرة."
    },
    {
        "article_number": "593",
        "text": "من تسبب بإهماله أو بقلة احترازه أو عدم مراعاته للقوانين أو الأنظمة بحريق شيء يملكه\nالغير عوقب بالحبس سنة على الأكثر.\nوإذا كان الجرم تافها فلا تتجاوز العقوبة الثلاثة أشهر."
    },
    {
        "article_number": "594",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس من ثلاثة أشهر إلى سنتين من نزع آلة مركبة لإطفاء الحرائق أو غير مكانها أو جعلها غير\nصالحة للعمل.\n\nويعاقب بالعقوبة نفسها فضلا عن غرامة تتراوح بين مائتي ألف ومليون ليرة من كان مجبرا بحكم القانون\nأو الأنظمة على اقتناء آلة لإطفاء الحريق فأغفل تركيبها وفاقا للأصول أو لم يبقها صالحة للعمل دائما.\n\nالفصل الثاني - في الاعتداء على سلامة طرق النقل والمواصلات والأعمال الصناعية\n\nالنبذة 1- في طرق النقل والمواصلات"
    },
    {
        "article_number": "595",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nمن أحدث تخريبا عن قصد في طريق عام أو في إحدى المنشآت العامة أو ألحق بها ضررا عن قصد عوقب\nبالحبس من ستة أشهر إلى سنتين إذا نشأ عن فعله خطر على سلامة السير أو على السلامة العامة.\n\nويعاقب بالحبس حتى سنة على الأكثر المتعهد أو المنفذ أو الوكيل أو المشرف على إشغال الكهرباء أو المياه\nأو الهاتف أو المجارير أو ترميم الطرقات أو إصلاحها عند ترك بقايا أو مواد أو حفر أو فجوات أو آثار\nعلى الطرقات أثناء الأعمال أو بعد إنجازها من شأنها أن تعرقل دون مبرر حرية السير عليها أو تحد من\nاتساعها السابق بشكل يصعب معه السير ويعرض السلامة العامة للخطر. ويفرض العقاب نفسه على\nالموظف أو المستخدم المسؤول عن الرقابة والإشراف على هذه الأعمال وحسن تنفيذها.\n\nكما ويعاقب بالحبس حتى سنة كل من يجري أشغالا خاصة أو عامة على الطرقات العامة دون أن يكون\nلديه ترخيص ذلك من السلطات المختصة.\n\nاستعمل وسيلة ما لأحداث التصادم بين القطارات أو انحرافها عن الخط عوقب بالأشغال الشاقة المؤقتة مدة\nلا تنقص عن الخمس سنوات."
    },
    {
        "article_number": "596",
        "text": "من عطّل خطاً حديدياً أو آلات الحركة أو الإشارة أو وضع شيئاً يحول دون السير أو استعمل وسيلة ما لإحداث التصادم بين القطارات أو انحرافها عن الخط، عوقب بالأشغال الشاقة المؤقتة مدة لا تنقص عن الخمس سنوات."
    },
    {
        "article_number": "597",
        "text": "يعاقب بالعقوبة نفسها من حطم أو عطل آلات الإشارة أو استعمل إشارات مغلوطة أو أي\nوسيلة خاصة أخرى بقصد إغراق سفينة أو إسقاط مركبة هوائية.\nوإذا نجم عن الفعل غرق السفينة أو سقوط المركبة الهوائية كانت العقوبة عشر سنوات على الأقل."
    },
    {
        "article_number": "598",
        "text": "من أقدم قصدا على قطع سير المخابرات البرقية أو الهاتفية أو إذاعات الراديو سواء\nبإلحاق الضرر بالآلات أو الأسلاك أو بأية طريقة أخرى عوقب بالحبس حتى ستة أشهر.\nوإذا نجم عن الفعل خطر على السلامة العامة قضي بالحبس من ثلاثة أشهر إلى سنتين.\n\nالمادة 9 يزاد على العقوبات المذكورة في المواد السابقة نصفها إذا أصيب أحد الناس بعاهة دائمة\nويقضي بالإعدام إذا أدى الأمر إلى موت أحد الناس.."
    },
    {
        "article_number": "599",
        "text": "يزداد على العقوبات المذكورة في المواد السابقة نصفها إذا أُصيب أحد الناس بعاهة دائمة، ويُقضى بالإعدام إذا أدى الأمر إلى موت أحد الناس."
    },
    {
        "article_number": "600",
        "text": "من تسبب خطأ بالتخريب والتهديم وسائر الأفعال المذكورة في المواد السابقة عوقب\nبالحبس مدة لا تتجاوز الستة أشهر.\n\nالنبذة 2- في الأعمال الصناعية"
    },
    {
        "article_number": "601",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27 7\nكل صناعي أو رئيس ورشة أغفل وضع آلات أو إشارات لمنع طوارىء العمل ولو لم يبقها دائما صالحة\nللاستعمال عوقب بالحبس من ثلاثة أشهر إلى سنتين وبالغرامة من مئة ألف إلى مليون ليرة."
    },
    {
        "article_number": "602",
        "text": "من تسبب عن قلة احتراز أو إهمال أو عدم مراعاة القوانين أو الأنظمة في تعطيل الآلات\nأو الإشارات السابقة الذكر عوقب بالحبس مدة لا تتجاوز الستة أشهر.\n\nالمادة 3ح من نزع قصدا إحدى هذه الأدوات أو جعلها غير صالحة للاستعمال» عوقب بالحبس من\nويقضى بالأشغال الشاقة المؤقتة إذا نجم عن الفعل حادثة جسيمة وبالأشغال الشاقة المؤبدة إذا أفضى إلى\n\nالفصل الثالث - في الجرائم المضرة بصحة الإنسان والحيوان\n\nالنبذة 1- - في الأمراض الوبائية"
    },
     {
        "article_number": "603",
        "text": "من نزع قصداً إحدى هذه الأدوات أو جعلها غير صالحة للاستعمال، عوقب بالحبس من ستة أشهر إلى ثلاث سنوات. ويُقضى بالأشغال الشاقة المؤقتة إذا نجم عن الفعل حادثة جسيمة، وبالأشغال الشاقة المؤبدة إذا أفضى إلى تلف نفس."
    },

    {
        "article_number": "604",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nمن تسبب عن قلة احتراز أو إهمال أو عدم مراعاة القوانين أو الأنظمة في انتشار مرض وبائي من\n\nوإذا أقدم الفاعل على فعله وهو عالم بالأمر من غير أن يقصد موت أحد عوقب بالحبس من سنة إلى ثلاث\nسنوات فضلا عن الغرامة."
    },
    {
        "article_number": "605",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nمن تسبب عن إهمال أو قلة احتراز أو عدم مراعاة للقوانين أو الأنظمة في انتشار سواف بين الدواجن أو\nجرثومة خطرة على المزروعات أو الغابات. عوقب بغرامة تراوح بين عشرين ألف ومائتي ألف ليرة.\nوإذا أقدم قصدا على فعله عوقب بالحبس علاوة على الغرامة."
    },
    {
        "article_number": "606",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nيعاقب بالحبس حتى ستة أشهر وبالغرامة حتى مائتي ألف ليرة من لا يراعي الأنظمة الخاصة لمكافحة\nالأوبئة والسواف وأمراض النبات والجراد وسائر الحيوانات الضارة.\n\nالنبذة 2- في الغش"
    },
    {
        "article_number": "607",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس من ثلاثة أشهر إلى سنة وبالغرامة من خمسسين ألف إلى ستمائة ألف ليرة أو بإحدى هاتين\nالعقوبتين. ع ع ع ع ع ع ع\n2- من عرض أحد المنتجات أو المواد السابق ذكرها أو طرحها للبيع أو باعها وهو على علم بأنها مغشوشة\n3- من عرض منتجات من شأنها إحداث الغش أو طرحها للبيع أو باعها وهو عالم بوجه استعمالها. ,\n4- من حرض بإحدى الوسائل التي نصت عليها المادة 209 بالفقرتين 3 و 2 على استعمال المنتجات أو\nالمواد المذكورة في الفقرة الثالثة."
    },
    {
        "article_number": "608",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nإذا كانت المنتجات أو المواد المغشوشة أو الفاسدة ضارة بصحة الإنسان أو الحيوان» قضى بالحبس من\nتطبق هذه العقوبات ولو كان البائع أو الشاري على علم بالغش أو الفساد الضارين."
    },
    {
        "article_number": "609",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بغرامة تراوح بين عشرين ألف ومئة ألف ليرة وبالحبس ثلاثة أشهر على الأكثر أو بإحدى هاتين\nالعقوبتين من ابقوا في حيازتهم في أي مكان كان بدون سبب مشروع منتجات أو مواد من تلك التي وصفتها\nالمادة السابقة.\n\nويقضي بالحبس من ثلاثة أشهر إلى سنة وبالغرامة من خمسين ألف إلى ستمائة ألف ليرة. إذا كانت إحدى\nالمواد أو أحد المنتجات المزغولة أو المغشوشة ضارا بصحة الإنسان أو الحيوان.\n\nالباب العاشر - في الجرائم التي يرتكبها أشخاص خطرون بسبب عادات حياتهم\n\nالفصل الأول - في المتسولين والمتشردين"
    },
    {
        "article_number": "610",
        "text": "من كانت له مواردء أو كان يستطيع الحصول على موارد بالعمل واستجدى لمنفعته\nالخاصة الإحسان العام في أي مكان كان» أما صراحة أو تحت ستار أعمال تجارية» عوقب بالحبس مع\nالتشغيل لمدة شهر على الاقل وستة أشهر على الأكثر.\n\nيمكن فضلا عن ذلك؛ أن يوضع في دار للتشغيل وفاقا للمادة 79.\n\nويقضي بهذا التدبير وجوبا في حالة التكرار."
    },
    {
        "article_number": "611",
        "text": "من أصبح بسبب كسله أو إدمانه السكر أو المقامرة مجبرا على استجداء المعونة العامة أو\nالإحسان من الناس عوقب بالحبس مع التشغيل من شهر إلى ستة أشهر.\n\nوللقاضيء فضلا عن ذلكء أن يحكم بوضع المحكوم عليه بإحدى دور التشغيل ومنعه من ارتياد الحانات\nالتي تباع فيها المشروبات على ما نصت عليه المادتان 79 و 80."
    },
    {
        "article_number": "612",
        "text": "من غادر مؤسسة خيرية تعنى به وتعاطى التسول» عوقبء ولو كان عاجزا بالحبس للمدة\nالمذكورة أعلاه."
    },
    {
        "article_number": "613",
        "text": "إن المتسول الذي يستجدي في أحد الظروف التالية:\n\n1- بالتهديد أو أعمال الشدة.\n\n2- بحمل شهادة فقر كاذبة.\n\n3- بالتظاهر بجراح أو عاهات.\n\n4- بالتنكر على أي شكل كان.\n\n5- باستصحاب ولد غير ولده أو أحد فروعه ممن هو دون السابعة من العمر.\n6- بحمل أسلحة أو أدوات خاصة باقتراف الجنايات أو الجنح.\n\n7- بحالة الاجتماع ما لم يكن الزوج وزوجته أو العاجز وقائده.\n\nوبالحبس البسيط للمدة نفسها إذا كان عاجزا.\n\nالنبذة 2- فى المتشردين"
    },
    {
        "article_number": "614",
        "text": "يعد متشردا ويعاقب على ذلك بالحبس مع التشغيل من شهر إلى ستة أشهر كل صحيح لا\nمسكن له ولا وسيلة للعيش ولا يمارس عملا من شهر على الأقل ولم يثبت أنه سعى السعي الكافي للحصول\nويمكن كذلك وضع المتشردين في دار للتشغيل ويوضعون فيها وجوبا عند التكرار.\n\nالمادة 15 يقضى بالعقوبات والتدابير الاحترازية المنصوص عليها في المادة 613 على كل متشرد\nيحمل سلاحا أو أدوات خاصة باقتراف الجنايات أو الجنح» أو يقومون أو يهددون بالقيام بأي عمل من\nأعمال العنف على الأشخاص أو يتنكرون على أي شكل من الاشكال أو يتشردون مجتمعين»ء شخصين\nفاكثر.\n\nالنبذة 3- فى الأحداث المتشردين أو المسولين"
    },
     {
        "article_number": "615",
        "text": "تُقضى بالعقوبات والتدابير الاحترازية المنصوص عليها في المادة 613 على كل متشرد يحمل سلاحاً أو أدوات خاصة بارتكاب الجنايات أو الجنح، أو يقومون أو يهددون بالقيام بأي عمل من أعمال العنف على الأشخاص أو يتكررون على أي شكل من الأشكال أو يشردون مجتمعين، شخصين فأكثر."
    },
    {
        "article_number": "616",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 119 تاريخ 1983/9/16"
    },
    {
        "article_number": "617",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nيعاقب بالحبس من شهر إلى ستة أشهر وبالغرامة من عشرين ألف إلى مئة ألف ليرة أبوا القاصر الذي لم\nيتم الخامسة عشرة من عمره أو أهله المكلفون إعالته وتربيته إذا لم يقوموا بأوده رغم اقتدارهم وتركوه"
    },
    {
        "article_number": "618",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن دفع قاصرا دون الثامنة عشرة من عمره إلى التسول جرا لمنفعة شخصية عوقب بالحبس من ستة أشهر\nإلى سنتين وبالغرامة من عشرين ألف إلى مائتي ألف ليرة.\n\nالنبذة 4- في الرحل"
    },
    {
        "article_number": "619",
        "text": "يعد رحلا بالمعنى المقصود في هذه النبذة النور والبدو لبنانيين كانوا أو غرباء المتجولين\nفي لبنان دون مقر ثابت ولو كانت لهم موارد ويزاولون إحدى الحرف."
    },
    {
        "article_number": "620",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27 1\n\nكل فرد من الرحل يتجول في الأرض اللبنانية من شهر على الأقل ولا يكون حاملا تذكرة الهوية المحتوية\nعلى قياساته الجسدية أو لا يثبت أنه طلبها من السلطة يعاقب بالحبس من ثلاثة أشهر إلى سنة وبالغرامة من\nعشرين ألف ليرة إلى مائتي ألف ليرة.\n\nويمكن أيضأ أن يوضع تحت المراقبة."
    },
    {
        "article_number": "621",
        "text": "كل غريب حكم عليه بمقتضى المواد الواردة في هذا الفصل يمكن أن يقضي في الحكم\nبطرده من البلاد اللبنانية.\n\nالفصل الثاني - في تعاطي المسكرات والمخدرات\n\nالنبذة 1- في المسكرات"
    },
    {
        "article_number": "622",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن وجد في حالة سكر ظاهر في محل عام أو مكان مباح للجمهور عوقب بالغرامة من ستة آلاف ليرة إلى"
    },
    {
        "article_number": "623",
        "text": "يستحق المدعي عليه عند التكرار التوقف التكديري ويمنع من ارتياد الحانات تحت طائل\nالعقوبة المفروضة في المادة 80.\n\nوإذا كرر ثانية عوقب بالحبس من شهر إلى ستة أشهر وقضي عليه فضلا عن ذلك بالمنع من الحقوق\nالمدنية والإسقاط من الولاية والوصاية."
    },
    {
        "article_number": "624",
        "text": "إذا ثبت أن المدعي عليه سكيرا مدمنا قضي- وإن يكن مكررا للمرة الأولى- بحجزه في\nجناح خاص من المأوى الاحترازي ليعالج فيه.\n\nومدة الحجز ستة أشهر على الأقل تنتهي بقرار من الهيئة القضائية التي قضت به يثبت فيه شفاء المحكوم\nعليه ولا يمكن أن تتجاوز هذه المدة السنتين."
    },
    {
        "article_number": "625",
        "text": "معدلة وفقا للقائون 239 تاريخ 1993/5/27\nمن قدم لقاصر دون الثامنة عشرة من عمره أشربة روحية حتى أسكره عوقب بالغرامة من ستة آلاف إلى"
    },
    {
        "article_number": "626",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالتوقيف التكديري وبالغرامة من عشرة آلاف إلى عشرين ألف ليرة صاحب الحانة أو صاحب محل\nآخر مباح للجمهور وهكذا مستخدموه إذا قدموا إلى شخص أشربة روحية حتى أسكروه أو قدموها إلى\nشخص بحالة سكر ظاهر أو إلى قاصر دون الثامنة عشرة من عمره."
    },
    {
        "article_number": "627",
        "text": "يستحق العقوبات نفسها صاحب الحانة الذي يستخدم في حانته بنات أو نساء من غير عيلته\nدون الحادية والعشرين من العمر."
    },
    {
        "article_number": "628",
        "text": "عند تكرار أي جنحة من الجنح المنصوص عليها في المادتين 626 و627 يمكن الحكم\nبإقفال المحل نهائيا."
    },
    {
        "article_number": "629",
        "text": "تضاعف العقوبات المنصوص عليها في المادتين 625 و626 إذا ترك المجرم\nالشخص السكران يجول في حالة سكر أو لم يؤمن رجوعه إلى منزله أو تسليمه إلى رجال السلطة.\n\nالنبذة 2- في المخدرات_"
    },
    {
        "article_number": "630",
        "text": "ملغاة وفقا للقانون تاريخ 1946/6/18"
    },
    {
        "article_number": "631",
        "text": "ملغاة وفقا للقانون تاريخ 1946/6/18\n\nالفصل الثاللث - في المقامرة"
    },
    {
        "article_number": "632",
        "text": "ألعاب القمار هي التي يتسلط فيها الحظ على المهارة أو الفطنة.\nتعد خاصة ألعاب مقامرة» الروليت والبكارا والفرعون والبتي شفو والبوكر المكثروفء وكذلك الألعاب التي\nتتفرع عنها أو تماثلها بصورة عامة."
    },
    {
        "article_number": "633",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\n\nمن تولى محلا للمقامرة أو نظم ألعاب مقامرة ممنوعة سواء في محل عام أو مباح للجمهور أو في منزل\nخاص اتخذ لهذه الغاية.\n\nوالصرافون ومعاونوهم والمدراء والعمال والمستخدمون.\n\nيعاقبون بالحبس من ثلاثة أشهر إلى سنتين وبالغرامة من مائتي ألف ليرة إلى مليوني ليرة.\n\nويستهدف المجرمون منع الإقامة» وإذا كانوا غرباء استهدفوا الطرد من البلاد اللبنانية.\n\nتصادر فضلا عن الأشياء التي نتجت عن الجرم أو استعملت أو كانت معدة لارتكابه الأثاث وسائر الأشياء\n\nالمنقولة التي فرش المكان وزين بها.\nويمكن القضاء بإقفال المحل."
    },
    {
        "article_number": "0634",
        "text": "معدلة وفقا للقانون تاريخ 1948/2/5 والقانون 239 تاريخ 1993/5/27\nكل شخص اشترك باللعب في الأماكن المذكورة أعلاه أو فوجيء فيها أثناء اللعب يعاقب بغرامة من خمسين\nألف إلى أربعمائة ألف ليرة.\n\nالباب الحادي عشر - الجرائم التي تقع على الأموال\n\nالفصل الأول - في أخذ مال الغير\n\nالنبذة 1- في السرقة"
    },
    {
        "article_number": "635",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n- السرقة هي أخذ مال الغير الونقول خفية أو عنوة بقصد التملك تنزل الطاقات المحرزة منزلة الأشياء"
    },
    {
        "article_number": "636",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n121067\n\n- السرقة» التي لم تحدد لها عقوبة خاصة بموجب أحد نصوص هذا القانون» يعاقب عليها بالحبس من\nشهرين إلى ثلاث سنوات وبالغرامة من مئة ألف إلى أربعمائة ألف ليرة.\n\nوتشدد هذه العقوبة وفقا للمادة 257 إذا ارتكبت السرقة في إحدى الحالات التالية:\n\n1- في المعابد والأبنية المأهولة.\n\n2- بنشل المارة أكان ذلك في الطرق أو في الأماكن العامة الأخرى أو في القطارات أو في السفن أو\nالطائرات أو غيرها من وسائل النقل.\n\n3- بفعل موظف أنيط به حفظ الأمن أو الحراسة حتى وإن ارتكبت السرقة في غير أوقات الدوام. ‎٠‏\n‏5- بفعل شخصين أو أكثر."
    },
    {
        "article_number": "637",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\nسد ” 0\n\n- من سرق شيئا من محصولات الأرض أو من ثمار شجرهاء مما تقل قيمته عن المائة ليرة يعاقب بالغرامة\nوفي هذه الحالة تتوقف الملاحقة على شكوى الفريق ا لمتضرر."
    },
    {
        "article_number": "638",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 487 تاريخ\n1100108\n\n- يعاقب بالأشغال الشاقة من ثلاث سنوات إلى عشرة سنوات على السرقة فى إحدى الحالات التالية:\n\n1- إذا وقعت السرقة على أموال أو موجودات مؤسسة حكومية أو أي مركز أو مكتب لإدارة رسمية أو هيئة\nعامة,.\n\n2- إذا وقعت السرقة على أموال أو موجودات مصرف أو محل للصياغة أو للصيرفة.\n\n3- إذا وقعت السرقة على أحد معتمدي القبض أو على أي موظف عام أو على أي مستخدم في مؤسسة\nخاصة؛ وهو يحمل مالآ للإدارة أو المؤسسة التى يعمل فيها وكان القصد سرقة هذا المال» وتفرض العقوبة\nنفسها على معتمد القبض أو الموظف العام أو المستخدم إذا تواطأ مع الجناة.\n\n4- إذا وقعت السرقة على سيارة أو أي مركبة برية ذات محرك.\n\n5- نفعل شخص مقنع أو يحمل سلاحا ظاهرا أو خفيا\n\n6- إذا وقعت السرقة باستعمال العنف على الأشخاص."
    },
    {
        "article_number": "639",
        "text": "معدلة وفقا للقانون 487 تاريخ 1995/12/8\n\nيعاقب بالأشغال الشاقة من ثالاث سنوات إلى سبع سنوات كل من يرتكب السرقة في إحدى الحالات الآتية:\n1- بواسطة الخلع أو الكسر في الأماكن المقفلة المصانة بالجدران» مأهولة أم غير مأهولة» أو يتسلقها في\nالداخل أو الخارج أو باستعمال المفاتيح المصنعة أو أي أداة أخرى أو بعد الدخول إليها بالحيلة أو بانتحال\nصفة موظف أو بالتذرع بمهمة رسمية أو بأي طريقة أخرى غير مألوفة.\n\n2- في خلال وقوع أعمال شغب أو ثورة أو حرب أو حريق أو اضطراب أمني أو غرق سفينة أو أي نائبة\nأخرى.\n\n3- بالتهديد بالسلاح أن لتهيئة الجريمة أم لتسهيلها أم للاستيلاء على المسروق أم لتأمين الهرب."
    },
    {
        "article_number": "640",
        "text": "معدلة وفقا للقانون 487 تاريخ 1995/12/8\n\n- إذا رافق إحدى الأفعال الوذكورة في المادة السابقة عنف على الأشخاص أن لتهيئة الجريمة أم لتسهيلها أم\nللاستيلاء على المسروق أم لتأمين الهربء. أو إذا تم أحد الأفعال ليلا فترفع العقوبة إلى الأشغال الشاقة\nالمؤبدة.\n\nوإذا أقدم الفاعل على قتل إنسان لسبب ذي صلة بالسرقة المذكورة فيعاقب بالإعدام."
    },
    {
        "article_number": "641",
        "text": "(معدلة وفقا للقانون 513 تاريخ 1996/6/6\nيعاقب بالأشغال الشاقة المؤقتة كل من:\n\n- استولى بصورة غير مشروعة وبأية وسيلة كانت على سفينة راسية أو ماخرة أو على البضائع التي تنقلهاء\nأو مارس أية عملية من عمليات الغش البحري أو القرصنة» أو سيطر على السفينة أو تحكم بقيادتها أو حمل\nربانها أو قائدها على تغيير وجهة سيرها بالتهديد أو بالعنف.\n\n- استولى بصورة غير مشروعة وبأية وسيلة كانت على منصة ثابتة في الجرف القاري أو سيطر عليها\nبالتهديد أو بالعنف.\n\n- ارتكب بصورة غير مشروعة وعن قصد أحد الأفعال الآتية» التي من شأنها تعريض سلامة ملاحة السفينة\nأو سلامة الملاحة البحرية أو سلامة المنصة الثابتة في الجرف القاري للخطر:\n\nأ- إتلاف السفينة أو إحداث أضرار فادحة بها أو بحمولتها.\n\nمن شأن ذلك تعريض السفينة أو المنصة الثابتة» للتدمير أو لإلحاق الضرر بالسفينة أو بحمولتها أو\n\nج- إحداث أضرار فادحة بمرفأ يستخدم للملاحة البحرية أو بمنشآت أو تجهيزات أو خدمات الملاحة\nالبحرية» أو عرقلة عملها بصورة جسيمة.\n\nد- إبلاغ معلومات مع علمه بأنها غير صحيحة.\n\nوتشدد العقوبة وفقا للمادة 257 عقوبات بحق ربان السفينة إذا كان هو الفاعل لإحدى هذه الجرائم أو كان\nمشتركا أو متدخلا فيها أو محرضا عليها.\n\nويمكن أن يحكم على الربان أيضا بالمنع من ممارسة المهنة نهائيا ويحكم بهذا المنع كذلك على سائر\nالفاعلين والمشتركين والمتدخلين والمحرضين إذا كانت مهنتهم ذات علاقة بالملاحة أو التجارة البحرية."
    },
    {
        "article_number": "642",
        "text": "معدلة وفقا للقانون 513 تاريخ 1996/6/6\nيعاقب بالأشغال الشاقة المؤبدة إذا تم ارتكاب أي من الجرائم المنصوص عليها في المادة 641 المعدلة من\nقانون العقوبات» بفعل شخصين مسلحين أو أكثر استعملوا السلاح أو هددوا باستعماله أو إذا رافق ارتكاب\n\nويعاقب بالإعدام إذا أدى ارتكاب الجريمة إلى غرق السفينة وموت أحد ركابها أو أدى إلى تدمير المنصة\nالثابتة وموت أحد ممن عليهاء وبالأشغال الشاقة المؤقتة إذا أدى ارتكاب الجريمة إلى تدمير منشآت أو\nتجهيزات أو خدمات الملاحة البحرية أو موت أحد الأشخاص نتيجة الرعب أو أي سبب آخر له صلة"
    },
    {
        "article_number": "643",
        "text": "معدلة وفقا للقانون 513 تاريخ 1996/6/6\n\nيعاقب بالأشغال الشاقة المؤقتة كل من:\n\n- استولى بصورة غير مشروعة وبأية وسيلة كانت على طائرة أثناء طيرانها أو سيطر عليها أو تحكم\nبقيادتها أو حمل قائدها على تغيير وجهة سيرها بالتهديد أو العنف.\n\n- ارتكب بصورة غير مشروعة وعن قصد أحد الأفعال الآتية» إذا كان من شأنه تعريض سلامة الملاحة\nالجوية أو سلامة ملاحة الطائرة للخطر:\n\nأ- إنزال أضرار متعمدة بطائرة في الخدمة تجعلها غير صالحة للطيران.\n\nب- إنزال أضرار متعمدة فادحة بمنشآت أو تجهيزات أو خدمات الملاحة الجوية» أو إنزال أضرار\nمتعمدة فادحة بمنشآت مطار يستخدم للملاحة الجوية.\n\nج- إبلاغ معلومات مع علمه بأنها غير صحيحة.\n\nويعاقب بالأشغال الشاؤة المؤبدة إذا تم ارتكاب أي من الجرائم المنصوص عليها في هذه المادة بفعل\nشخصين مسلحين أو أكثر استعملوا السلاح أو هددوا باستعماله أو إذا رافق ارتكاب الجريمة عنف على\nأاحد الأشخاص.\n\nويعاقب بالإعدام إذا قام الفاعل» بأية وسيلة كانت» بعمل تخريبي في الطائرة يعرضها لخطر السقوط أو\nالتدمير أو إذا نجم عن الفعل موت إنسان نتيجة الرعب أو أي سبب آخر له صلة بالحادث."
    },
    {
        "article_number": "644",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16"
    },
    {
        "article_number": "645",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16"
    },
    {
        "article_number": "646",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16"
    },
    {
        "article_number": "647",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16"
    },
    {
        "article_number": "648",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nالنبذة 2- في الاغتصاب والتهويل\n\n0112228 ("
    },
    {
        "article_number": "649",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n‎٠ 112007‏\n\n- يعاقب بالحبس سنة على الأقل وبالغرامة من مئة ألف ليرة إلى ستمائة ألف ليرة لبنانية:\n\n1- من أقدم بالتهديد أو بالعنف وبقصد اجتلاب نفع غير مشروع له أو لغيره» على اغتصاب كتابة تتضمن\nتعهدا أو إبراء أو اغتتصاب توقيع عليها. 1\n\n2- من أكره شخصا على إجراء عمل أو الامتناع عن إجرائه أضرارا بثروته وبثروة غيره.\n\n3- تفرض عقوبة الأشغال الشاقة المؤقتة في جميع الحالات المبينة في الفقرتين السابقتين إذا كان الفاعل\nحاملا سلاحا هدد به المجني عليه.\n\nالمادة 65)0- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n1*7 1\n- كل من هدد شخصا بفضح أمر أو إفشائه أو الإخبار عنه وكان من شأنه أن ينال من قدر هذا الشخص أو\nشرفه أو من قدر أحد أقربائه أو شرفه لكي يحمله على جلب منفعة له أو لغيره غير مشروعة عوقب\n\nتشدد العقوبة وفقا للمادة 257 عقوبات بحق الفاعل إذا كان الأمر الذي يهدد بفضحه قد اتصل بعمله بحكم\nوظيفته أو مهنته أو فنه.\n\nالنبذة 3- فى استعمال أشياء الغير بدون حق"
    },
     {
        "article_number": "650",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: كل من هدد شخصاً بفضح أمر أو إفشائه أو الإخبار عنه وكان من شأنه أن ينال من قدر هذا الشخص أو شرفه أو من قدر أحد أقاربه، أو حمله على طلب مالٍ أو نيل منفعة له أو لغيره، عوقب بالحبس من شهرين إلى سنتين والغرامة من مئة ألف إلى أربعمائة ألف ليرة لبنانية. تُشدَّد العقوبة وفقاً للمادة 257 إذا كان التهديد قد حصل كتابة، أو اتصل بمهنة أو وظيفة الفاعل."
    },

    {
        "article_number": "651",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل من استعمل بدون حق شيئا يخص غيره بصورة تلحق به ضررا ولم يكن قاصدا اختلاس الشيء عوقب\nبالحبس حتى ستة أشهر وبالغرامة من خمسين ألف إلى مائتي ألف ليرة أو بإحدى هاتين العقوبتين.\n\nأحكام شاملة - للنبذات السابقة"
    },
    {
        "article_number": "652",
        "text": "يتناول العقاب الشروع بارتكاب الجنح المنصوص عليها في هذا الفصل."
    },
    {
        "article_number": "653",
        "text": "يمكن أن يوضع تحت الحرية المراقبة أو أن يمنع من الإقامة كل من حكم عليه بعقوبة"
    },
    {
        "article_number": "654",
        "text": "يعفى من العقوبة كل شخص ارنكب جريمة إخفاء الأشياء المسروقة أو جريمة تمي وى\nالشركاء المنصوص عليهما في المادتين 221 و222 إذا أخبر السلطة عن أولئك الشركاء قبل اية ملا\nأو أتاح القبض ولو بعد مباشرة الملاحقات على من يعرف مختبأهم.\n\nلا تسري أحكام هذه المادة على المكررين.\n\nالفصل الثاني - في الاحتيال وسائر ضروب الغش\n\nالنبذة 1- في الاحتيال"
    },
    {
        "article_number": "655",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1207 00 1 1\n\nكل من حمل الغير بالمناورات الاحتيالية على تسليمه مالا منقولا أو غير منقول أو أسنادا تتضمن تعهدا أو\nإبراء أو منفعة واستولى عليها يعاقب بالحبس من ستة أشهر إلى ثلاث سنوات وبالغرامة من منة ألف إلى\nوتعتبر من المناورات الاحتيالية:\n\n1- الأعمال التي من شأنها إيهام المجني عليه بوجود مشروع وهمي أو التي تخلق في ذهنه أملا بربح أو\nتخوفا من ضرر.\n2- تلفيق أكذوبة يصدقها المجني عليه نتيجة تأييد شخص ثالث ولو عن حسن نية أو نتيجة ظرف مهد له\n\nللتصرف فأساء استعمال حقه توسلا لابتزاز المال.\n\n4- استعمال اسم مستعار أو صفة كاذبة للمخادعة والتأثير. ويطبق العقاب نفسه في محاولة ارتكاب هذا\nالجرم."
    },
    {
        "article_number": "656",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nتضاعف العقوبة إذا ارتكب الجرم في إحدى الحالات الآتية:\n\n1- بحجة تأمين وظيفة أو عمل في إدارة عمومية.\n\nما.\n\n3- بفعل أي مفوض بالتوقيع عن شركة أو جمعية أو مؤسسة أو أي شخص معنوي آخر."
    },
    {
        "article_number": "657",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nفحمله على إجراء عمل قانوني من شأنه الإضرار بمصالحه أو مصالح الغيرء عوقب بالحبس من شهرين\nإلى سنتين وبغرامة توازي قيمة الضرر ولا تنقص خمسين ألف ليرة.\n\nالنبذة 2- فيما جرى مجرى الاحتيال\n\nالمادة 8 معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من حمل الغير على تسليمه بضاعة من حق الخيار أو لوعدة وهو ينوي عدم دفع ثمنها أو كان يعرف أنه\nلا يمكنه الدفع» عوقب بالحبسء حتى ستة أشهر وبغرامة حتى مائتي ألف ليرة إذا لم يردها أو لم يدفع ثمنها\nبعد إنذاره."
    },
     {
        "article_number": "658",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: كل من حمل الغير على تسليمه بضاعة من حق الغير أو وعده أو وفى وهو ينوي عدم دفع ثمنها، أو كان يعرف أنه لا يمكنه الدفع، عوقب بالحبس حتى سنة أشهر وبغرامة حتى مائتي ألف ليرة إذا لم يردها أو لم يدفع ثمنها بعد إنذاره."
    },
    {
        "article_number": "659",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل من وفر لنفسه منامة أو طعاما أو شرابا في محل عام وهو ينوي عدم الدفع أو يعلم أنه لا يمكنه أن يدفع؛\nعوقب بالتوقيف التكديري وبالغرامة من عشرين ألف إلى مئة ألف ليرة."
    },
    {
        "article_number": "660",
        "text": "يقضى بالعقوبة نفسها على كل من اتخذ بالغش واسطة نقل برية أو بحرية أو جوية دون\nأن يدفع أجرة الطريق.\n\nالبؤة 3- في المراباة والقروض لقاء رهن"
    },
    {
        "article_number": "661",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\nكل عقد قرض ماليء لغاية غير تجارية» يفرض على المستقرض فائدة إجمالية ظاهرة أو خفية» بمعدل يزيد\nعن 12 بالمائة سنويا يؤلف قرض ربا."
    },
    {
        "article_number": "662",
        "text": "كل من رابى شخصا لاستغلال ضيق ذات يده عوقب بغرامة يمكن أن تبلغ نصف رأس\nالمال المقترض وبالحبس على أن لا يتجاوز السنة أو بإحدى هاتين العقوبتين."
    },
    {
        "article_number": "663",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\nكل من رابى من ثاللاث سنوات مرتين ن أكثر مديونا واحدا أو مديونين مختلفين» عوقب لجريمة اعتياد المراباة\n\nبالعقوبات المعينة في المادة السابقة.\n- يعاقب المحرض أو المتدخل في هذا الجرمء عند تكرار فعله مرتين على الأقل خلال ثلاث سنوات سواء\nكان ذلك بمعرض قرض ربا أجري بين المرابي والضحية ذاتهما أو بين اشخاص أخرين."
    },
    {
        "article_number": "664",
        "text": "إن جرم اعتياد المراباة يستنتج من قرض واحد بالربى إذا ارتكب في أقل من خمس\nسنوات بعد الحكم بإحدى الجنح المنصوص عليها في المواد السابقة.\n\nالمادة 0205 معدلة ة وفقا للقانون تار ريخ 105\n\n1 كل من فتح محل للاقراض لقاء رهن بدون أن ولو أجرى عقدا واحدا.\n\n2- كل من استحصل على أذن للإقراض لقاء رهن ولم يمسك دفترا يتضمن قيمة المبالغ المقرضة واسم\nالمستقرض وصفته وصفته ونوع المرهون وقيمته الحقيقية. 1\n\nلا تسري أحكام هذه المادة على القروض لقاء رهن المعقودة لمصلحة التجار لاجل تسهيل العمليات\nالتجارية.\n\nالنبذة 4- في الشك بدون مقابل"
    },
     {
        "article_number": "665",
        "text": "معدلة وفقاً للقانون تاريخ 1948/2/5: يعاقب بالحبس حتى سنة أشهر وبغرامة يمكن أن تبلغ ربع رأس المال المقرض: 1- كل من فتح محلاً للاقراض لقاء ربح من دون إذن ولو لم يجرِ عقداً واحداً. 2- كل من استحصل على إذن الاقراض لقاء رهن ولم يُبيّنه دفاتر تتضمن قيمة المبالغ المقرضة واسم المستقرض وصفته ومهنته ونوع الرهن وقيمته الحقيقية. لا تسري أحكام هذه المادة على القروض لقاء رهن المعقودة لمصالح التجار لأجل تسهيل العمليات التجارية."
    },


    {
        "article_number": "666",
        "text": "معدلة وفقا للقانون 67/30 تاريخ 1967/5/16 والقانون 239 تاريخ 1993/5/27\n\n- كل من أقدم على سحب شك دون مؤونة سابقة ومعدة للدفع أو بمؤونة غير كافية.\n\n- كل من استرجع كل المؤونة أو بعضها بعد سحب الشك.\n\n- كل من أصدر منعا عن الدفع للمسحوب عليه في غير الحالات المنصوص عليها في المادة 428 من\nقانون التجارة.\n\nيعاقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات وبالغرامة من مليون ليرة إلى أربع ملايين ليرة ويحكم عليه\nبدفع قيمة الشك مضافا إليه بدل العطل والضرر إذا اقتضى الأمر.\n\nوفي حال التكرار تطبق أيضا بالإضافة إلى عقوبات التكرار أحكام المادتين 66 و68."
    },
    {
        "article_number": "667",
        "text": "معدلة وفقا للقانئون 67/30 تاريخ 1967/5/16\n- يعاقب بعقوبات التدخل في الجرم المعين أعلاه من أقدم عن معرفة على استلام شك دون مؤونة. تضاعف\nهذه العقوبات إذا كان حامل الشك قد استحصل عليه لتغطية قرض بالربا حتى ولو لم يكن متدخلا.\n\nالنبذة 5- في الغش بالمهاجرة"
    },
    {
        "article_number": "668",
        "text": "معدلة وفقا للقانون تاريخ 5/ 1948/2 ‎١‏ ,\n\nكل من اجتلب أو استوعد لنفسه أو لغيره نفعا ما باختلاقه أخبارا أو بتلفيقه أكاذيب لحمل شرخص على السفر\nأو لتوجيه مسافر إلى بلد غير البلد الذي كان يقصد إليه قضي عليه بالعقوبة المنصوص عليها في المادة\n5.\n\nويطبق العقاب نفسه في محاولة ارتكاب هذا الجرم."
    },
    {
        "article_number": "669",
        "text": "يمكن أن يؤمر بنشر الحكم عند القضاء بإحدى الجنح المنصوص عليها في المادة 656\nو663 وعند التكرار أية جريمة من الجرائم المعينة في هذا الفصل.\n\nالفصل الغالث - في إساءة الائتمان والاختلاس\n\nالمادة 7/70 6- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n\n0181100 / 7\n\nكل من أقدم قصدا على كتم أو اختلاس أو تبديد أو إتلاف أو تمزيق سند يتضمن تعهدا أو إبراء» أو شيء\nمنقول آخر سلم إليه على وجه الوديعة أو الوكالة أو الإجارة أو على سبيل عارية الاستعمال أو الرهن؛ أو\n\nلإجراء عمل لقاء أجرة أو بدون أجرة شرط أن يعيده أو يقدمه أو يستعمله في أمر معين يعاقب بالحبس من\nشهرين إلى سنتين وبغرامة تراوح بين ربع قيمة الردود والعطل والضرر وبين نصفها على أن لا تنقص\nعن خمسين ألف ليرة.\n\nالمادة 71 6- معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من تصرف بمبلغ من المال أو بأشياء أخرى من المثليات سلمت إليه لعمل معين وهو يعلم أو كان يجب\nأن يعلم أنه لا يمكنه إعادة مثلها ولم يبرىء ذمته رغم الإنذار يعاقب بالحبس حتى سنة وبالغرامة حتى ربع\nقيمة الردود والعطل والضرر على أن لا تنقص الغرامة عن خمسين ألف ليرة.\n\nالمادة 72 6- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيعاقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات الأشخاص المذكورين فيما يلي عندما يقدومون على إساءة\nالأمانة بالأموال المسلمة إليهم أو المناط أمرها بهم وفقا لنص إحدى المادتين 670 و671 السابقتين:\n\n1- متولي الوقف.\n\n2- مدير مؤسسة أو جمعية خيرية وكل مسؤول عن أموالها.\n\n3- وصي القاصر وفاقد الأهلية أو ممثله.\n\n4- منفذ الوصية أو عقد الزواج.\n\n5- كل محام أو كاتب عدل أو وكيل أعمال مفوض.\n\n7- كل شخص مستناب من السلطة لإدارة أموال تخص الدولة أو الأفراد أو لحراستها.\n\nويمكن أن يمنع على المجرم ممارسة العمل الذي ارتكب بسبب الجرم.\n\nالمادة 6/73- معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من استملك أو اختلس أو رفض أن يرد أو كتم لقطة أو أي شيء منقول دخل في حيازته غلطأ أو\nبصورة طارئة أو بقوة قاهرة» يعاقب بالحبس حتى سنة وبغرامة حتى ربع قيمة الردود والعطل والضرر\nعلى أن لا تقل الغرامة عن عشرين ألف ليرة.\n\nتسري أحكام هذه المادة على من أصاب كنزا بما يتعلق بالنصيب العائد لغيره.\n\nأحكام شاملة - للفصل الأول والثاني والغالث. معدلة وفقا للمر سوم الاشتراعي 112 تاريخ1983/9/16 ,\n\nالأول أو الفروع أو الأب الأ أو الاين المتبنى أو الوح غير المفترق عن زرجه قاتونا”\n\nإذا عاود المجرم جرمه في خلال خمس سنوات قضي عليه بناء على شكوى المتضرر بالعقوبة المنصوص\nعليها في القانون مخفضا منها الثلث.\n\nالمادة 7/75 6- لا تلاحق إلا بناء على شكوى الفريق المتضرر- ما لم يكن مجهولا. أو تكن الشكوى\nمردودة» الجنح المنصوص عليها في المواد 647 و650 و651 و658 و660 و670 و67/1 و67/3.\nإن إساءة الائتمان المعاقب عليها بموجب المادتين 670 و671 تلاحق عفوا إذا رافقتها إحدى الحالات\nالمشددة المنصوص عليها في المادة 672.\n\nالمادة 7/6 6- تخفض إلى النصف العقوبات الجناحية المعينة في المواد التي تؤلف الفصل الأول والثاني\nوالثالث إذا كان الضرر ر الناج عنها أو النفع الذي قصد الفاعل اجتلابه منها تافهين أو إذا كان الضرر قد\nأزيل كله قبل إحالة الدعوى إلى المحكمة.\n\nأما إذا حصل الرد أو أزيل الضرر أثناء الدعوى ولكن قبل أي حكم بالأساس ولو غير مبرم فيخفض ربع\n\nالفصل الرابع - الغش في المعاملات\n\nالنبذة 1- في العيارات والمكاييل غير القانونية أو المغشوشة وفي الغش في كمية البضاعة\n\nالمادة 7/7 6- معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من استعمل أو اقتنى في مخزنه أو دكانه أو في عربات البيع أو في غيرها من الأماكن المعدة للتجارة\nعيارات أو مكاييل أو غيرها من عدد الوزن أو الكيل تختلف عن العيارات والمكاييل المعينة في القانون أو\nغير موسومة:» يعاقب بالتوقيف التكديري وبالغرامة من عشرين ألف إلى مئة ألف ليرة أو بإحدى هاتين\n\nالمادة 6/78- معدلة وفقا للقانون 239 تاريخ 1993/5/27\nيعاقب بالحبس ثلاثة أشهر على الأكثر وبغرامة من خمسين ألف إلى أربعمائة ألف ليرة.\n\nالمادة 7/79 6- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n‎10١01010 0 7‏\nألف ليرة إلى ستماثة ألفه ليرة."
    },
     {
        "article_number": "670",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: كل من أقدم قصداً على كتم أو الاختلاس أو تبديد أو إنكار أو تفويت سند يتضمن تعهداً أو إبراء، أو أشياء منقولة أُسلم إليه على وجه الوديعة أو الوكالة أو الإجازة أو على سبيل عارية الاستعمال أو الرهن، أو لإجراء عمل لقاء أجر أو بدون أجر أو شرط أو بدون شرط، أو على سبيل ما يُفيد أو يُستفاد في أمر معين، يُعاقب بالحبس من شهرين إلى سنتين وبغرامة تُراوح بين ربع قيمة الرد والعلل والضرر، ويُضاعف نصفها على أن لا تنقص عن خمسمئة ألف ليرة."
    },
    {
        "article_number": "671",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: كل من تصرف بسوء نية بالمال أو الأشياء التي سلمت إليه للعمل فيها وهو يعلم أنه كان يجب عليه إرجاعها، أو يعلم أن عليه تسليمها لصاحبها، يُعاقب بالحبس من شهرين إلى سنتين، وبغرامة من نصف قيمة الرد والعلل والضرر على أن لا تنقص الغرامة عن خمسمئة ألف ليرة."
    },
    {
        "article_number": "672",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16: يعاقب بالحبس من ثلاثة أشهر إلى ثلاث سنوات الأشخاص المذكورين فيما يلي عندما يقدمون على إساءة الأمانة بالأموال المسلمة إليهم أو النشاطات المراد بها وفقاً لنص إحدى المادتين 670 و671 السابقتين: 1- مدير أو موظف. 2- شريك في شركة أو جمعية تجارية، وكل مسؤول عن أموالها. 3- من أوكلت إليه رعاية اليتامى وأموال الغير. 4- مستخدم في مصلحة عامة أو مؤسسة. 5- من أؤتمن على مال لقاء أجر، وكل أعمال موفوض. 6- كل مستخدم أو خادم مأجور، وكل من تعامل بصفة ما لحساب الغير مع أي مؤسسة خاصة. ويمكن أن يُقضى بالحرمان من ممارسة العمل الذي ارتُكب بسببه الجرم."
    },
    {
        "article_number": "673",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: كل من استلم أو اختلس أو احتجز أو رفض أن يرد أو أوقف القطعة أو أي شيء منقول دخل في حيازته خطأ أو بقوة قاهرة، عوقب بالحبس من شهر إلى سنة وبغرامة من مئة ألف إلى مائتي ألف ليرة، حتى في قيمة الرد والعلل والضرر. تُسري أحكام هذه المادة على من أصاب كسباً غيراً مما يتعلق بالمصيب الغير."
    },
    {
        "article_number": "674",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16: إن الشركاء الذين لم يُصرّح عليهم في الفصول السابقة يتعرضون من العقاب إذا أقدموا عليها إضراراً إذا عادوا إلى ارتكاب الجرم ذاته في خلال خمس سنوات على بناء على شكوى من المتضرر بالعقوبة المنصوص عليها في القانون مخفضة منها الثلث."
    },
     {
        "article_number": "675",
        "text": "لا تلاحق إلا بناء على شكوى الفريق المتضرر – ما لم يكن مجهولاً، أو تكن الشكوى مردودة. الجناح المنصوص عليها في المواد 647، 650، 651، 658، 660، 665، 670، 671، 673، إن إعادة الأموال المسلّمة تُنهي الملاحقة عليها بوجه المادتين 670 و671، وتُلاحق عفواً إذا توافرت إحدى الحالات المشددة المنصوص عليها في المادة 672."
    },
    {
        "article_number": "676",
        "text": "تُخفض إلى النصف العقوبات الجنحانية المنصوص عليها في المواد التي تؤلف الفصل الأول والثاني والثالث إذا كان الضرر الناتج عنها أو المنع الذي قصد الفاعل إحداثه منها قد أُزيل، أو إذا كان الضرر قد أُزيل أثناء الملاحقة أو في المحكمة. أما إذا حصل الرد أو أُزيل الضرر أثناء التحقيق أو قبل أي حكم بالإدانة، وكان غير مريب، فيُخفض ربع العقوبة."
    },
    {
        "article_number": "677",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: كل من استعمل أو أقام في مخزن أو دكان أو في عربة البيع أو في غيرها من الأماكن المعدة للتجارة مقياساً أو أداة مزورة أو أداة أخرى غير قانونية، أو كل من عرض للبيع أو باع مواد مغشوشة أو مقلدة، عوقب بالحبس من شهرين إلى سنتين، أو بغرامة من مئتي ألف إلى خمسمئة ألف ليرة أو بإحدى هاتين العقوبتين."
    },
    {
        "article_number": "678",
        "text": "معدلة وفقاً للقانون 239 تاريخ 1993/5/27: كل من أتى في الأماكن المذكورة بإعداد عيارات أو مكاييل أو عدد وزن أو كيل مغشوشة أو غير مضبوطة، يعاقب بالحبس ثلاثة أشهر على الأكثر وبغرامة من خمسمئة ألف ليرة إلى أربعمئة ألف ليرة."
    },
    {
        "article_number": "679",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: كل من استعمل عن معرفة عيارات أو مكاييل أو عدد وزن أو كيل مغشوشة أو غير مضبوطة، أو استعملها ثانية بعد ضبطها، يعاقب بالحبس مع الفعل من ثلاثة أشهر إلى سنتين، وبغرامة من مئة ألف ليرة إلى خمسمئة ألف ليرة."
    },
    
 
    {
        "article_number": "680",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل غش آخر سواء في كمية الشيء المسلم أو ماهيته إذا كانت هذه الماهية هي السبب الدافع للصفقة؛ » يعاقب\nبالحبس مع الشغل من ثلاثة أشهر إلى سنة وبالغرامة من خمسين ألف إلى خمسمائة ألف ليرة أو بإحدى\nهاتين العقوبتين."
    },
    {
        "article_number": "681",
        "text": "تصادر وفقا لأحكام المادة 98 العيارات والمكاييل وعدد الوزن والكيل المغشوشة أو التي\n\nالنبذة 2- في الغش في نوع البضاعة"
    },
    {
        "article_number": "682",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من غش العاقد:\n\nسواء في طبيعة البضاعة أو صفاتها الجوهرية أو تركيبها أو الكمية التي تحتويها من العناصر المفيدة.\nأو في نوعها أو مصدرها عندما يكون تعيين النوع والمصدر معبتوا بمووجب الاتفاق أو العادات السبب\nيعاقب بالحبس مع الشغل من شهر إلى سنة وبالغرامة من أربعين ألف إلى خمسمائة ألف ليرة أو بإحدى"
    },
    {
        "article_number": "683",
        "text": "ترفع عقوبة الحبس إلى سنتين إذا ارتكب الجرم:\nإما بدسائس أو بوسائل ترمي إلى إفساد عملهات التحليل أو التركيب أو الكيل أو إلى تغيير بقصد الغش في\nتركيب البضاعة أو وزنها أو حجمها حتى قبل إجراء هذه العمليات. \nوإما ببيانات مغشوشة ترمي إلى الإقناع بوجود عملية سابقة صحيحة.\n\nالنبذة 3- في عرقلة حرية البيوع بالمزايدة"
    },
    {
        "article_number": "684",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1120067\n\nكل من أقدم أثناء مزايدة علنية على عرقلة حرية المزايدة أو الالتزامات وذلك بالتهديد أو العنف أو\nالأكاذيب أو على إقصاء المتزايدين والملتزمين بهبات أو وعود عوقب بالحبس من شهر إلى ستة أشهر\nوبغرامة من مئة ألف إلى مليون ليرة.\n\nالنبذة 4- في المضاربات غير المشروعة"
    },
    {
        "article_number": "685",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالحبس مع الشغل من ستة أشهر إلى سنتين وبالغرامة من مليون إلى ستة ملايين ليرة كل من توصل\nبالغش لرفع أو تخفيض أسعار البضائع أو الأسهم التجارية العامة أو الخاصة المتداولة في البورصة ولا\nسيما بإعلان وقائع مختلفة أو ادعاءات كاذبة أو بتقديم عروض للبيع أو الشراء قصد بلبلة الأسعار أو\nبالإقدام على أي عمل من شأنه إفساد قاعدة العرض والطلب في السوق."
    },
    {
        "article_number": "686",
        "text": "تضاعف العقوبة إذا حصل ارتفاع الأسعار أو هبوطها:\n1- على الحبوب والطحين والسكر والزيت واللحوم أو الذبائح أو غير ذلك من المواد الغذائية.\n\n2- أو على مواد خارجة عن حرفة المجرم.\n3- أو من جماعة مؤلفة من ثلاثة أشخاص أو أكثر.\n\nأحكام شاملة - للنبذات السابقة"
    },
    {
        "article_number": "687",
        "text": "يتناول العقاب الشروع في ارتكاب الجرائم المنصوص عليها في المواد 679 وما يليها."
    },
    {
        "article_number": "688",
        "text": "تأمر المحكمة عند الحكم على مكرر في إحدى الجرائم المذكورة في هذا الفصل بتعليق\nالحكم أو نشره ‎٠‏\n\nويستوجب التكرار عدا ذلك الحرمان من ممارسة المهنة أو العمل ولو لم تكن ممارستها معلقة على نيل\nشهادة أو إذن من السلطة.\n\nويمكن أن يؤمر بالتعليق والنشر ولو حكم على الفاعل للمرة الأولى إذا استوجب ذلك خطورة الفعل.\n\nالفصل الخامس - فى الإفلاس والغش أضرارا بالدائن\n\nالنبذة 1- في الإفلاس"
    },
    {
        "article_number": "689",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16\n\nيعتبر مفلسا محدئلا ويعاقب بالأشغال الشاقة المؤقتة حتى سبع سنوات كل تاجر مفلس أخفى دفاتره أو اختلس\nأو بدد قسما من ماله أو اعترف مواضعة بديون غير متوجبة عليه سواء في دفاتر أو صكوك رسمية أو\nعادية أو بموازنته.0 معدلة وفقا للمرسوم الاشتر اعي 112 تاريخ6 1220/1\n\n1- كان قد امشيلك مبالع باهظة سواء في عمليات وهمية على البضائع ار بليارصة.\n\n2- إذا أقدم بعد التوقف عن الدفع وفي سبيل تأخير الإفلاس على شراء بضائع لبيعها بأقل من ثمنها أو عقد\nللغاية نفسها قروضا أو تداول سندات أو توسل بطرق أخرى مبيدة للحصول على المال.\n\n3- إذا أقدم بعد التوقف عن الدفع على إيفاء دائن أضرارا بكتلة الدائنين.\n\n4- إذا وجدت نفقاته الشخصية أو نفقات بيته زائدة عن الحد.1"
    },
    {
        "article_number": "690",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16: يُعاقب مُقصّر أو مهمل أو ساحب بالحبس من شهر إلى سنة كل تاجر توقف عن الدفع، 1- إذا كان قد استهلك مبالغ باهظة سواء في عمليات وهمية على المصانع أو البضائع. 2- إذا ثبت تهربه عن الدفع بطرق غير مألوفة كالتأخير المقصود أو الإصلاح المبالغ فيه، أو صرف مال منفعته أقل من قيمته أو عقد قروضاً صورية أو نقل سندات أو أموالاً بصورة أخرى بهدف الحصول على المال. 3- إذا لم يتم التوقف عن الدفع على إثر دين اضطر أو إكراه. 4- إذا وُجدت نفقاته الشخصية أو نفقاته البيتية زائدة عن الحد."
    },

    
    {
        "article_number": "691",
        "text": "يمكن أن يعتبر مفلسا مقصرا ويعاقب بالحبس المفروض أعلاه كل تاجر مفلس:\n\n1- إذا عقد لمصلحة الغير بدون عوض تعهدات جسيمة بالنسبة لوضعيته عندما تعهد بها.\n\n2- إذا لم يتقيد بالقواعد المتعلقة بتنظيم سجل التجارة.\n\n3- إذا لم يقدم في خلال عشرين يوما من توقفه عن الدفع التصريح اللازم بمقتضى قانون التجارة إلى قلم\nالمحكمة أو إذا كان هذا التصريح لا يتضمن أسماء جميع الشركاء المتضامنين.\n\n4- إذا لم يمسك دفاتر تجارية أو لم ينظم الجردة بالضبط أو إذا كانت دفاتره أو جردته ناقصة أو غير\nأصولية أو لا تبين حقيقة ما له وما عليه ولم يكن مع ذلك ثمة غش.\n\n5- إذا تكرر إفلاسه ولم يتم شروط عقد الصلح السابق."
    },
    {
        "article_number": "692",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nعند إفلاس شركة تجارية ينال العقاب المنصوص عليه في المادة 689 عدا الشركاء في شركات التضامن\nوالشركاء الموصون في شركات التوصية.\n\n1- الشركاء الموصون الذين اعتادوا التدخل في أعمال الشركة.\n\n2- مديرو شركة التوصية بالأسهم والشركات المحدودة المسؤولية.\n\n3- المديرون وأعضاء مجلس الإدارة والوكلاء المفوضون وأعضاء مجالس المراقبة ومفوضو المحاسبة\nوعمال الشركات المذكورة والشركات المغفلة.\n\nإذا أقدموا بنفسهم على ارتكاب عمل من أعمال الإفلاس الاحتيالي أو سهلوا أو أتاحوا ارتكابه عن قصد منهم\nأو إذا نشروا بيانات أو موازنات غير حقيقية أو وزعوا أنصبة وهمية."
    },
    {
        "article_number": "693",
        "text": "إذا أفلست شركة تجارية يعاقب بعقوبة الإفلاس التقصيري كل من أقدم من الاشخاص\nالمذكورين اعلاه في إدارة الشركة أو العمل لمصلحتها على ارتكاب جرم من الجرائم المنصوص عليها في\nالمادة 690 فقراتها الأولى و الثانية و الثالثة.\n\nو يمكن ان ينال هذا الشخص العقاب نفسه اذا اقدم في ادارة الشركة او العمل لمصلحتها على ارتكاب جرم\nمن الجرائم المذكورة في المادة 691 فقراتها الاولى حتى الرابعة."
    },
    {
        "article_number": "694",
        "text": "تُستهدف الشركة التجارية في الحالات المعينة في المادتين 692 و693 بما نصت عليه المادتان 210 و211 من العقوبات والتدابير الاحترازية خلاف الغرامة."
    },
    {
        "article_number": "695",
        "text": "يستحق عقوبة الإفلاس الاحتيالي: 1- من أقدم لمصلحة المفلس على اختلاس أو إخفاء أو كتم أمواله كلها أو بعضها الثابتة منها أو المنقولة. 2- من أقدم احتيالاً باسمه أو باسم مستعار لاستلام ديون، ضمانة، أو طبّق الإفلاس. 3- من اشترك في تمثيل التجارة باسمه وهو في جريمة الإفلاس الاحتيالي. هذا بغض النظر عن المسؤولية المشتركة من جراء أعمال التحريض أو التدخل الشرعي."
    },


    {
        "article_number": "696",
        "text": "معدل وفقا للقانون 239 تاريخ 1993/5/27\n\nإن الدائن الذي يشترط لنفسه سواء مع المفلس أو مع أي شخص آخر نفعا خاصا بسبب اشتراكه في اقتراع\nأرباب الديون أو يجري اتفاقا خصوصيا ليستجلب نفعا لمصلحته من أموال المفلسء يعاقب بالحبس مع\n\nالشغل من شهر إلى سنة وبغرامة لا دتجاوز الستمائة ألف ليرة ويمكن أن ترفع عقوبة الحبس إلى سنتين إذا\nكان الدائن سنديك الطابق."
    },
    {
        "article_number": "697",
        "text": "إن زوج المفلس وفروعه وأصوله وأصهاره من الدرجات نفسها الذين يختلسون أو\nيسرقون أو يخفون سندات تخص الطابق دون أن يكونوا على اتفاق مع المفلس أو يتدخلوا تدخلا فرعيا معه\nيعاقبون بعقوبة السرقة المنصوص عليها في المادة 648."
    },
    {
        "article_number": "698",
        "text": "يمكن أن يؤمر بتعليق القرار ونشره من أجل إحدى الجرائم المنصوص عليها في هذا\nالفصل.\nمن حكم عليه بالإفلاس الاحتيالي ومن حكم عليه تكرارا بالإفلاس التقفصيري يستهدف المنع المؤقت أو\nالمؤبد من ممارسة التجارة أو القيام في شركة بإحدى الوظائف المعينة في المادة 692 فقرتيها الثانية\nوالثالثة.\n\nالنبذة 2- فى ضروب الغش الأخرى المرتكبة إضرارا بالدائنين"
    },
    {
        "article_number": "699",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nإن المدين الذي يقوم بقصد إضاعة حقوق الدائنين أو منع التنفيذ في أمواله المنقولة أو الثابتة على إنقاص\nأمواله بأي شكل كان ولاسيما:\n\nبتوقيع سندات وهمية أو بالإقرار كذبا بوجود موجب أو بإيفائه كله أو بعضه.\n\nأو بكتم بعض أمواله أو تهريبها.\n\nأو ببيع بعض أمواله أو إتلافها أو تعبيبها.\n\nيعاقب بالحبس مع الشغل من شهر إلى ستة أشهر وبغرامة من خمسين ألف إلى ستمائة ألف ليرة."
    },
    {
        "article_number": "700",
        "text": "إذا ارتكبت الجريمة باسم شركة أو لحسابها فإن هذه الشركة تستهدف العقوبات والتدابير\nالاحترازية على ما هو معين في المادة 210 و211 بقطع النظر عن العقوبات التي يستحقهاء وفقا لأحكام\nالمادة 692» من ذكر فيها من الأشخاص الذين يساهمون في الفعل أو يسهلون أو يتيحون ارتكابه عن قصد\nمنهم.\n\nالفصل السادس - في التقليد\n\nالنبذة 1- في تقليد العلامات الفارقة للصناعة والتجارة"
    },
    {
        "article_number": "701",
        "text": "تعتبر علامات فارقة للصناعة أو التجارة بالمعنى المقصود فى هذه النبذة الأسماء المكتوبة\nعلى شكل يميزها عن غيرهاء والألقاب والرموزء والأختام» والدمغات» والحروف والسمات؛ والرسوم\nالبارزة» والتصويرات والأرقام» وبالإجمال كل إشارة ترمي- في مصلحة المستهلك وصاحب المعمل أو\nالتاجر- إلى إظهار ماهية بضاعة ما ومصدرها أو ماهية م.حصول صناعي أو تجاريء أو زراعيء أو\nمحاصيل الغابات والمناجم إذا سجلت هذه العلامات ونشرت وفقا للقوانين المرعية الإجراء."
    },
    {
        "article_number": "702",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n120/65/77\n\nكل من أقدم عن معرفة: 1\n\nعلى تقليد علامة فارقة تخص الغير ولو أضاف إليها ألفاظا أخرى مثل تشبيه» أو مشبه» أو صنف أو نوع؛»\nأو وصفة.\n\nأو على وضع علامة تخص غيره مقلدة على محصولاته أو سلعه التجارية.\nفإن كان عمله من شأنه أن يغش المشتريء يعاقب بالغرامة من مئة ألف إلى مليون ليرة وبالحبس مع الشغل"
    },
    {
        "article_number": "703",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل من شبه علامة بغيرها بنية الغش» دون أن يقلدها.\nوكل من استعمل مثل هذه العلامة أو باع أو عرض للبيع محصولا وضعها عليه فإذا كان عمله من شأنه أن\n\nقب بالغرامة من مئة أله خمسمائة ألف ليرة شغل من شهرب” نتين أو باحد\nو يعاقب بالغرامة من مئة ألف إلى خمسمائة ألف ليرة وبالحبس مع الشغل من شهرين إلى سنتين أو بإحدى\nهاتين العقوبتين."
    },
    {
        "article_number": "704",
        "text": "إن الأشخاص الذين يبيعون أو يعرضون للبيع أو الذين يستعملون علامة مقلدة» أو مشبهة\nبرهة الغش» يمكنهم دون سواهم أن يتذرعوا بحجة جهلهم تسجيل العلامة إذا كانوا لم يرتكبوا الفعل بالاتفاق\nمع من قلدها أو شبهها.\n\nالمادة 5م يقضى بالعقوبة المنصوص عليها في المادة 703 على كل من صور على العلامة أوسمة\nوطنية أو أجنبية أو كلمات أو صورا أو سمات أو رموزا مثيرة أو مخالفة للانتظام العام أو الآداب.\nويمكن للقاضي أن يأمر بمصادرة العلامة بالاستناد إلى المادة الثامنة والتسعين ولو لم تقترن الملاحقة بحكم."
    },
    {
        "article_number": "705",
        "text": "تُقضى بالعقوبة المنصوص عليها في المادة 703 على كل من صوّر على العلامة أو وسمه وطنية أو أجنبية أو كلمات أو صوراً أو سِمات أو رموزاً مشيرة أو مخالفة للنظام العام أو الآداب. ويمكن للقاضي أن يأمر بمصادرة العلامة بالاستناد إلى المادة الثامنة والتسعين ولو لم تُقرن الملاحقة بحكم."
    },
    {
        "article_number": "706",
        "text": "يقضى بالعقوبة نفسها على كل من لم يضع على محصولاته العلامة الفارقة الواجب\nوضعها بمقتضى القانون والأنظمة. \nبوضع العلامة المذكورة تنفيذا لأحكام المادة 130.\n\nالنبذة 2- في شهادات الاختراع"
    },
    {
        "article_number": "707",
        "text": "ملغاة وفقا للقانذون رقم 240 الصادر في 2000/8/7\n\nالمادة 7/08 - ملغاة وفقا للقانذون رقم 240 الصادر في 2000/8/7"
    },
    {
        "article_number": "708",
        "text": "ملغاة وفقا للقانذون رقم 240 الصادر في 2000/8/7\n\nالمادة 7/08 - ملغاة وفقا للقانذون رقم 240 الصادر في 2000/8/7"
    },
    
    {
        "article_number": "709",
        "text": "ملغاة وفقا للقانذون رقم 240 الصادر في 2000/8/7\n\nالنبذة 53- في الرسوم والنماذج الصناعية"
    },
    {
        "article_number": "710",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل من يلحق عن معرفة ضررا في رسوم ونماذج صناعية مسجلة ومنشورة حسب الأصول مضمونة\nبالقوانين المرعية الإجراءء يعاقب بالغرامة من خمسين ألف إلى خمسمائة ألف ليرة."
    },
    {
        "article_number": "711",
        "text": "إذا كان المجرم مساعدا أو ساعد في الماضي بأي صفة كانت الشخص المتضررء. عوقب\nعلاوة على الغرامة بالحبس مع التشغيل من شهرين إلى ستة أشهر."
    },
    {
        "article_number": "712",
        "text": "يعفى من العقوبة كل من أثبت جهله التسجيل.\n\nأحكام شاملة - النبذات السابقة"
    },
    {
        "article_number": "713",
        "text": "إذا كانت العلامة الفارقة أو شهادة الاختراع أو الرسوم والنماذج الصناعية المسجلة وفقا\nللأصول لم تنشر وقت ارتكاب الفعل يستحق الفاعل العقوبة فيما لو ثبت أزم علم أو كان عالما بالتسجيل.\n\nالنبذة 4- معدلة وفقا للقانون تاريخ 1948/2/5 في المزاحمة الاحتيالية"
    },
    {
        "article_number": "714",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من أقدم بوسائل الغش أو الادعاءات الكاذبة أو بالتلميح عن سوء قصد على تحويل زبائن الغير إليه»\nيعاقب بناء على شكوى المتضرر بالغرامة من مئة ألف إلى خمسمائة ألف ليرة.\n\nيتناول العقاب الشروع في ارتكاب هذه الجريمة.\n\nالنبذة 5- في اغتصاب الاسم التجاري"
    },
    {
        "article_number": "715",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nينعت بالاسم التجاري:\n\n1- كل اسم لتاجر أو صاحب مصرع أو مزارع أو مستثمر إذا لم يكن قد أصبح اللقب الضروري والوحيد\nللمحصول.\n\n2- كل عنوان تجاري ليس له طابع انتسابي.\n\n3- الاسم المستعار الذي يتكنى به التاجر أو صاحب المصنع أو المزارع أو المستثمر.\n\n4- الاسم المميز الذي اعتنقه فريق من الناس ممن ذكر أعلاه ولو لم يكن هذا الفريق يؤلف هيئة ذات كيان\n\nقانوني."
    },
    {
        "article_number": "716",
        "text": "يستحق العقوبة المنصوص عليها في المادة 702 كل من اغتصب اسم الغير التجاري:\n\nإما بوضعه أو إظهاره بأي شكل كان على المحصمو لت الطبيعية أو المصنوعة أو توابعها أو على الغلافات\nأو الشارات. ,\n\nعبارة أخرى تبقى حروف الاسم المميزة وتحمل على اللتباسرا\nيتناول العقاب الشروع في ارتكاب هذه الجريمة.\n\nالنبذة 6- في الجوائز الصناعية والتجارية"
    },
    {
        "article_number": "717",
        "text": "يُفترض حتى ثبوت العكس سوء النيّة في اغتصاب الاسم التجاري."
    },
    {
        "article_number": "718",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالغرامة من عشرين ألف إلى خمسمائة ألف ليرة وبالحبس من ثلاثة أشهر إلى سنتين أو بإحدى\nهاتين العقوبتين» على أن لا تنقص الغرام من مئة ألف ليرة إذا لم يحكم بعقوبة مانعة للحرية:\n\nكل من نسب لنفسه بنية الغش جوائز صناعية أو تجارية حقيقية كانت أو وهمية واستعملها علانية وذلك\nبوضعها على الشارات التجارية وعلى غلافات البضائع أو الأوراق التجارية أو بكتابتها على الأرمات.\nوكل من حاول إيهام العامة أنه يحمل جوائز تجارية أو صناعية.\n\nالمادة 719/- يقضى بالغرامة المنصوص عليها في المادة السابقة.\n\nعلى كل من يستعمل جائزة صناعية أو تجارية دون أن يعين بالضبط اسم المعرض أو السلطة التي منحتها\nوالتاريخ الكامل الذي أعطيت فيه.\n\nوعلى كل من يستعمل جائزة تجارية أو صناعية نالها بصفة كونه مساعدا دون أن يبين اسم المحل الذي\nاستخدمه."
    },
    {
        "article_number": "719",
        "text": "تُقضى بالغرامة المنصوص عليها في المادة السابقة، على كل من يستعمل جائزة صناعية أو تجارية دون أن يُبيّن بالتحديد اسم المَعرض أو السلطة التي منحتها والتاريخ الكامل الذي أُعطيت فيه. وعلى كل من يستعمل جائزة تجارية أو صناعية نالها بصفته كونه مساعداً دون أن يُبيّن اسم المحل الذي استخدمه."
    },
    {
        "article_number": "720",
        "text": "تقدر المحاكم التقليد والتشبيه بالنظر إليهما من ناحية المستهلك أو المشتريء وباعتبار\nالتشابه الإجمالي أكثر من اعتبار الفروق الجزئية."
    },
    {
        "article_number": "721",
        "text": "يقضى بالحرمان من الحقوق المعينة في الفقرتين الثالثة والرابعة من المادة 65 وبنشر\n\nالحكم وتعليقه وفاقا لأحكام المادتين 67 و68 إذا حكم بإحدى الجنح المذكورة في هذا الفصل. ..\nوعند تكرارها يمكن أن يقضي بمنع المجرم من ممارسة التجارة أو الصناعة التي حصل الجرم أثناء\nممارستها.\n\nالفصل السابع - في الملكية الأدبية والفنية\n\nالنبذة 1- أحكام عامة\n\nالمادة 722/- ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3"
    },
    {
        "article_number": "722",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3\nالمادة 7/24- ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3"
    },
    {
        "article_number": "723",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3\nالمادة 7/24- ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3"
    },
    {
        "article_number": "724",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3\nالمادة 7/24- ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3"
    },
    {
        "article_number": "725",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3\n\nالنبذة 2- في العقوبات"
    },
    {
        "article_number": "726",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3"
    },
    {
        "article_number": "727",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3"
    },
    {
        "article_number": "728",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3"
    },
    {
        "article_number": "729",
        "text": "ملغاة وفقا للقانون رقم 75 تاريخ 1999/4/3\n\nالفصل الثامن - الأضرار الملحقة بأملاك الدولة والأفراد\n\nالنبذة 1- في الهدم والتخريب"
    },
    {
        "article_number": "730",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من هدم أو خرب قصدا الأبنية والأنصاب التذكارية والتماثيل أو غيرها من الإنشاءات المعدة لمنفعة\nالجمهور أو للزينة العامة يعاقب بالحبس من ستة أشهر إلى ثلاث سنوات وبالغرامة من مئة ألف إلى ستمائة\nألف ليرة.\n\nمنقول أو غير منقول له قيمة تاريخية أو تمثال أو منظر طبيعي مسجل سواء أكان ملكا له أم لغيره."
    },
    {
        "article_number": "731",
        "text": "يستحق العقوبة نفسها كل من أقدم قصداً على هدم أو تخريب نصب تذكاري أو أي شيء منقول أو غير منقول له قيمة تاريخية أو تمثال أو منظر طبيعي مسجل سواء أكان ملكاً له أم لغيره."
    },

    {
        "article_number": "732",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من أقدم قصدا على هدم أي بناية كلها أو بعضها مع علمه أنها ملك غيره يعاقب بالحبس من ثلاثة أشهر\nإلى سنتين وبالغرامة من خمسين ألف إلى أربعمائة ألف ليرة.\n\nوإذا وقع الهدم ولو جزئيا على الأكواخ والجدر غير المطينة أو الحيطان المبنية بالدبش دون طين كانت\n\nعقوبة الحبس من شهر إلى ستة أشهر والغرامة من عشرين ألف إلى مئة ألف ليرة."
    },
    {
        "article_number": "733",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nكل من هدم أو خرب قصدا شيئا يخص غيره مما لم يعين في هذا الباب يعاقب بغرامة لا تتجاوز قيمة\nالضرر على أن لا تنقص عن عشرين ألف ليرة.\n\nوإذا كانت قيمة الشيء المتلف أو الضرر الناجم يتجاوز العشرين ألف ليرة فيمكن علاوة على الغرامة أن\nيحبس الفاعل مدة لا تفوق الستة أشهر."
    },
    {
        "article_number": "734",
        "text": "إذا أدت إحدى الجنح المذكورة في هذه النبذة إلى قتل إمرىء أو جرحه عوقب المجرم على\nهذا الفعل مع مراعاة أحكام المادتين 189 و191.\n\nالنبذة 2- في نزع التخوم واغتصاب العقار"
    },
    {
        "article_number": "735",
        "text": "من أقدم ولو جزئيا على طم حفرة أو هدم سور من أي المواد بني أو على قطع سياج أو\nنزعه أخضرا كان أم يابسا ومن هدم أو خرب أو نقل أية علامة تشير إلى الحدود بين مختلف الأملاك\nيعاقب بالحبس مدة لا تتجاوز الستة أشهر.\n\nتنزل العقوبة نفسها بمن هدم أو خرب أو نقل تخوم المساحة أو علامات الاستهداء أو نصب التحديد أو"
    },
    {
        "article_number": "736",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nإذا ارتكب الجرم المذكور تسهيلاآ لغصب أرض أو بالتهديد أو الجبر الواقع على الأشخاص عوقب الفاعل\nبالحبس من شهرين إلى سنة فضلا عن الغرامة من خمسين ألف إلى أربعمائة ألف ليرة."
    },
    {
        "article_number": "737",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n112067\n\n- من لا يحمل سندا رسميا بالملكية أو بالتصرف واستولى على عقار أو قسم من عقار بيد غيره عوقب\nبالحبس من شهر إلى سنة وبالغرامة من مائتي ألف إلى مليون ليرة.\n\nتشدد العقوبة وفقا للمادة 257 في كل من الحالتين التاليتين:\n\n1- إذا رافق الفعل تهديد أو عنف على الأشخاص أو الأشياء.\n2- إذا وقع الغصب على كل أو قسم من الطرقات العامة أو أملاك الدولة أو الأملاك المشاعية."
    },
    {
        "article_number": "738",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n110067\n\n- من استولى دون مسوغ شرعي على عقار أو قسم من عقارء بقصد السكن أو الأشغال أو الاستثمار أو\nالاستعمال لآي غاية أخرىء يعاقب بالحبس من شهر إلى سنة وبالغرامة من مائتي ألف إلى مليون ليرة.\nتشدد العقوبة وفقا للمادة 257 فى كل من الحالات التالية: 1\n\n1- إذا رافق الفعل تهديد أو عنف على الأشخاص أو الأشياء.\n\n2- إذا وقع الاستيلاء على بناء تشغله إحدى إدارات الدولة أو إحدى الهيئات الإدارية أو إحدى المؤسسات\nالعامة أو ذات المنفعة العامة.\n\n3- إذا لم يبادر الفاعل إلى ترك العقار وإخلائه ضمن مهلة أسبوع من تاريخ تبلغه إنذارا خطيا أو إذا\nاستمر في وضع يده عليه مدة تزيد عن الشهرين.\n\nالنبذة 3- في التعدي على المزروعات والحيوانات وآلات الزراعة\n\nيد الإنسان أو غير ذلك من الاغراس مع علمه أنها تخص غيره عوقب بالحبس حتى ثلاثة أشهر."
    },
    {
        "article_number": "739",
        "text": "من قلع أو قصف أو أتلف مزروعات قائمة أو أشجاراً أو شجيرات نبتت للطبيعة أو نصب يد الإنسان أو غير ذلك من الأغراس مع علمه أنها تخص غيره عوقب بالحبس حتى ثلاثة أشهر."
    },

    {
        "article_number": "740",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nإذا وقع فعل الإتلاف على مطاعيم أو أشجار مثمرة أو فسائلها أو على شجرة أخرى ثمينة من الوجهة\nالزراعية أو التجارية أو الصناعية عوقب الفاعل بالغرامة من أربعين ألف إلى ستمائة ألف ليرة وبالحبس\nمن عشرة أيام إلى شهر عن كل مطعوم أو شجرة أو فسيلة على أن لا يتجاوز مجموع العقوبة الثلاثة\nسنوات."
    },
    {
        "article_number": "741",
        "text": "إذا اقتصر الجرم على تقليم المطاعيم أو الأشجار أو الفسائل خفضت العقوبة المنتصوص\nعليها في المادة السابقة إلى النصف."
    },
    {
        "article_number": "742",
        "text": "من أقدم قصدا غير مضطر على قتل حيوان جر أو حمل أو ركوب أو مواشي من مختلف\nالأنفواع تخص غيره يعاقب بالتوقيف التكديري إذا وقع الجرم في ما هو جار على ملك الفاعل أو بإجارته أو\nحيازته بأي صفة كانت من الأراضي أو الإسطبلات أو الحظائر أو الأبنية وما يتبعها.\n\nوبالحبس حتى ستة أشهر إذا وقع الجرم في مكان جار على ملك صاحب الحيوان أو بإجارته أو حيازته بأي\nوإذا قتل بالتسميم أحد الحيوانات المذكورة أحاد علاه كانت العقوية فى كن حال الحبس من ثلاثة أشهر إلى\n\nسنتين."
    },
    {
        "article_number": "743",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nكل من أقدم قصدا على إتلاف الأدوات الزراعية أو كسرها أو تعطيلها عوقب بالحبس من شهرالى ستة\nأشهر وبالغرامة من عشرين ألف إلى مئة ألف ليرة."
    },
    {
        "article_number": "744",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nإذا أقدمت عصابة مسلحة لا تنقص عن خمسة أشخاص على نهب بعض الأملاك الموصوفة أعلاه أو إتلافها\nقوة وإقتدارا عوقب كل من الفاعلين بالأشغال الشاقة المؤقتة وبالغرامة من خمسين ألف إلى أربعمائة ألف"
    },
    {
        "article_number": "745",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n127\n\nيعاقب بالحبس حتى سنة وبالغرامة حتى خمسمائة ألف ليرة أو بإحدى هاتين العقوبتين من أقدم بدون إذن:\n1- على القيام بأعمال التنقيب عن المياه الكائنة تحت الأرض أو المتفجرة أو على حصرها ما لم يكن\nالمقصود حفر آبار غير متفجرة في الأملاك الخاصة لا يتجاوز عمقها مئة وخمسين مترا.\n\n2- على إجراء حفريات تبعد عن حد ضفاف مجاري المياه ومعابرها وأقنية الري والتجفيف والتصريف\nمسافة أقل من عمق هذه الحفريات وفي كل حال أقل من ثلاثة أمتار.\n\n3- على نزع حجارة أو تراب أو رمل أو أشجار أو شجيرات أو أعثراب عن تلك الضفاف أو من أحواض\nمجاري المياه المؤقتة أو الدائمة أو من البحيرات والمستنقعات والبرك والغدران.\n\n4- على الغرس أو الزرع أو وضع شيء ما على ضفاف البحيرات والمستنقعات والبرك والغدران أو على\n\nضفاف مجاري المياه المؤقتة أو الدائمة أو في أحواضها أو بين حدود ممرات أقنية الري والتجفيف\nوالتصريف أو قساطل المياه ومعابرها أو المصرح بإنشائها للمنفعة العامة.\n\n5- على التعدي بأي شكل كان على ضفاف الينابيع ومجاري المياه المؤقتة أو الدائمة والمستنقعات\nوالبحيرات والبرك والغدران أو على حدود ممرات أقنية الري والتجفيف والدضريف أو معابر المياه أو\nقساطلها المصرح بإنشائها للمنفعة العامة.\n\n6- على منع جري المياه العمومية جريا حرأ وعلى قطع مياه الشرب عن المستفيدين منها.\n\n7- على القيام بأي عمل دائم أو مؤقت من شأنه التأثير على كمية المياه العمومية وجريها."
    },
    {
        "article_number": "746",
        "text": "يعاقب بالغرامة المنصوص عليها في المادة السابقة من أقدم بدون إذن على تنظيف مجاري\nالمياه المؤقتة أو الدائمة أو تعميقها أو تقويمها أو تنظيفها."
    },
    {
        "article_number": "747",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n127\n\nيعاقب بالحبس حتى سنتين وبالغرامة حتى خمسمائة ألف ليرة من هدم أو قلب أو خرب كل أو بعض\nالإنشاءات المشيدة للانتفاع بالمياه العمومية لحفظها أو في سبيل الاحتماء من طغيان هذه المياه وخصوصا\nالجسور والسدود والمعابر وأقنية الري والتجفيف أو التصريف وقساطل المياه الظاهرة أو المطمورة سواء\nكان قد منح بالمياه امتياز أم لا.\n\nوتنزل العقوبة نفسها بكل من يقدم على التعدي بأي شكل كان على مصادر مياه مشاريع الري التي أنشأتها\nالدولة أو الإدارات أو الهيئات العامة بغية التأثير على كمية المياه العمومية وجريها وعلى أقنية الري وحدود\nممراتها وعلى حرمها أو على كافة منشات المشروع التي أقيمت للمنفعة العمومية وكذلك على من يغرس أو\nيزرع هذه الأماكن أو يقوم بالحفر فيها أو البناء عليهاء ويحكم بإعادة الحال إلى ما كان عليه على نفقة\nالمخالف"
    },
    {
        "article_number": "748",
        "text": "يقضى بالعقوبة نفسها على من:\n\n1- سيل في المياه العمومية الممنوح بها امتياز أم لا أو سكب أو رمى فيها سوائل أو مواد ضارة بالصحة أو\nالراحة العامة أو مانعه من حسن الانتفاع بهذه المياه.\n\n2- ألقى أسمدة حيوانية أو وضع أقذارا في الأراضي الداخلة ضمن النطاق الذي حددته السلطة لحماية نبع\n3- أجرى أي عمل من شأنه تلويث النبع أو المياه التي يشرب منها الغير."
    },
    {
        "article_number": "749",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nمن أقدم قصدا على تلويث نبع أو ماء يشرب منه الغير يعاقب بالحبس من سنة إلى ثلاث سنوات وبالغرامة\nمن خمسين ألف إلى ستمائة ألف ليرة.\n\nالباب الثانى عشر - فى القباحات\n\nالفصل الأول - في حماية الطرق العامة والأماكن المأهولة\n\nالمادة 750/- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n‎١ ٠ 1 ٠ 1212306/7‏\nيعاقب بالحبس حتى ستة أشهر وبالغرامة من مئة ألف إلى مليون ليرة» أو بإحدى هاتين العقوبتين من أقدم\n1 أخريب الساحات والطرق العامة أو تعييبها.\n\n2- نزع اللوحات والأرقام الموضوعة في منعطفات الشوارع أو على الأبنية والعلامات الكيلومترية\nوالصوى أو تخريبها أو تعييبها.\n\nالمادة 7/51- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1132067\n\nيعاقب بالحبس حتى ستة أشهر بالغرامة من مئة ألف إلى مليون ليرة أو بإحدى هاتين العقوبتين:\n\n1- من أقدم على تطويف الطرق العامة أو ملك الغير برفعه مصب مياهه عن المستوى المحدد بموجب\nالأنظمة أو بإرتكابه أي خطأ آخر.\n\n2- من سد الطريق العامة دون داع ولا إذن من السلطة بوضعه أو تركه عليها أي شيء يمنع حرية المرور\nوسلامته او يضيفهما.\n\n3- من أهمل التنبيه نهارا والتنوير ليلا أمام الحفريات وغيرها من الأشغال المأذون له بإجرائها أو أمام\nسائر المواد وغيرها من الأشياء المأذون له بوضعها فى الساحات وعلى الطرق العامة.\n\n4- من أطفأ القناديل أو الفوانيس المستعملة لتنوير الطريق العامة أو نزعها أو أتلفها.\n\n5- من رمى أو وضع أقذارا أو كناسة أو أي شيء آخر على الطريق العامة.\n\n6- من رمى أو أسقط على أحد الناس أقذارا أو غيرها من الأشياء الضارة من غير انتباه.\n\n7- من وضع إعلانات على الأنصاب التاريخية والأبنية العامة والمقابر والأبنية المعدة للعبادة.\n\nتنزع على نفقة الفاعل أو بواسطته الإعلانات أو المواد التي تسد الطريق.\n\nالمادة 7/52 - معدلة وفقا للقانون 1952/6/18 والمرسوم الاشتراعي 112 تاريخ 1983/9/16\nيستحق العقوبة المذكورة في المادة السابقة من أقدم في الأماكن المأهولة:\n\n1- على اركاض حيوانات الجر والحمل والركوب وغيرها من الماشية أو على إطلاقها.\n\n2- على إطلاق أسهم نارية بصورة يحتمل معها وقوع خطر على الأشخاص أو الأشياء. تصادر الأسلحة\nوالأسهم المضبوطة.\n\nويمكن في الحالة المنصوص عليها في الفقرة الثانية» إنزال عقوبة التوقيف التكديري.\n\nالفصل الثانى - فى حماية المحلات العامة\n\nالمادة 7/53- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1130067\n\nإن مديري المسارح والسينما ومستخدميهم الذين يقبلون عند عرض مسرحية أو فيلم مما هو محظر على\nالأولاد» ولدا أو مراهقا ذكرا كان أم أنثى أو ابنة لم تبلغ الثامنة عشرة من عمرها غير مصحوبة بأبيها أو\nأمها أو وليها أو أحد أقاربها الأدنين البالغين» يعاقبون بالحبس حتى ثلاثة أشهر على الأكثر وبالغرامة من\nأربعين ألف إلى أربعمائة ألف ليرة» أو بإحدى هاتين العقوبتين.\n\nفي حالة التكرار يمكن أن يؤمر بإقفال المحل لمدة تتراوح بين الثلاثة أيام والثلاثة أشهر."
    },
    {
        "article_number": "750",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: يُعاقب بالحبس حتى ستة أشهر وبالغرامة من مئة ألف إلى مليون ليرة، أو بإحدى هاتين العقوبتين من أقدم على: 1- تخريب الساحات والطرق العامة أو تغييرها. 2- كل ما أحدث الأثر الظاهر في معالمات الشوارع أو على الأبنية والعلامات الكهربائية والسمعية أو تخريبها أو تشويهها."
    },
    {
        "article_number": "751",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: يُعاقب بالحبس حتى ستة أشهر وبالغرامة من مئة ألف إلى مليون ليرة أو بإحدى هاتين العقوبتين: 1- من تجاوز حدود الأراضي أو الأملاك العامة المرسومة من السلطة. 2- من أقدم على بناء أو غرس أو إقامة حواجز دون حق، أو لم يرفعها بعد إنذاره. 3- من استعمل قسماً من الأملاك العامة دون حق أو تركه عليها أشياء تمنع حرية المرور أو تقلق راحة الناس. 4- من رمم الأبنية أو الأسوار أو الجدران المتداعية وغير ذلك من الإنشاءات الواقعة في أماكن مرور العموم، دون أن يراعي الشروط التي قررتها السلطة. 5- من رمم أبنية منهارة دون رخصة. 6- من قلع أو أزال أو خرب من دون إذن إشارات المرور أو علامات الحدود. 7- من وضع إعلانات في أماكن لا تجيزها السلطة. 8- من خالف أوامر السلطة المتعلقة بالمحافظة على الهدوء أو النظام أو الصحة العمومية أو السلامة العامة، إذا نُشرت تلك الأوامر على الناس بإعلانات أو نشرات أو غيرها من الوسائل. 9- من خالف القوانين أو الأنظمة الصادرة في ضبط الطرقات والمواصلات أو استعمل إشارات أو لافتات أو أي وسيلة أخرى مشابهة لما تستعمله السلطة أو وسائط الإعلانات أو المواصلات."
    },
    {
        "article_number": "752",
        "text": "معدلة، وفقاً للقانون 1952/6/18 والمرسوم الاشتراعي 112 تاريخ 1983/9/16: يستحق العقوبة المذكورة في المادة السابقة من أقدم في الأماكن العامة: 1- على حمل أسلحة دون ترخيص رسمي. 2- على إطلاق النار لأية مناسبة وبصورة تحمل مساساً أو خطرًا على الأشخاص أو الأملاك. يُضاعف العقاب في الحالة المنصوص عليها في الفقرة الثانية، إذا نجم عن الفعل توقف للتكبير."
    },
    {
        "article_number": "753",
        "text": "معدلة وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: يُعاقب بالسجن والاستمرار بالسجن الشخصين الذين يقيمان عند عرض صورهم أو فيلم مما هو محظور على الأولاد دون 18 سنة، أو كان أو تضمن أفكارًا أو أفعالًا غير أخلاقية تنال الطهارة، عهر، عمر غير مصحوبين بإذن أو رخصة من السلطة أو الهيئة المختصة. العقوبة هي الحبس من ثلاثة أشهر على الأكثر وبغرامة من مئتي ألف إلى مليون ليرة. ويمكن للقاضي أن يأمر بإقفال المحل المخصص للعرض بين الثلاثة أيام والثلاثة أشهر."
    },

    {
        "article_number": "754",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n12257  : |\nمن أهمل من أصحاب الفنادق والخانات والبيوت المفروشة المعدة للايجار أن يمسك حسب الأصول دفترا\nيدون فيه بالتسلسل وبدون بياض اسم كل شخص نام أو قضى الليل في نزله وصنعته ومحل ولادته\nوتاريخها وتاريخ دخوله وخروجه؛ ومن لم يبرز هذا الدفتر عند كل طلب من السلطة ذات الااختصاص\nيعاقب بالحبس حتى ثلاثة أشهر على الأكثر وبالغرامة من أربعين ألف إلى أربعمائة ألف ليرة» أو بإحدى\n\nالمادة 7/55- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n120/0657\n\nيقضى بالعقوبة نفسها على الأشخاص ذوي الصفة المشار إليها في المادة السابقة» ومديري المسارح\nوالسينما وغيرها من المحلات العامة الذين لا يعنون بتنظيف محلاتهم.\n\nالمادة 7/56- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n120/0657 ا 00   \n\nيعاقب بالحبس حتى ثلاثة أشهر على الأكثر وبالغرامة من أربعين ألف إلى أربعمائة ألف ليرة» أو بإحدى\nهاتين العقوبتين من أهمل الاعتناء بالوجاقات ومداخن الأفران والمعامدل وغيرها من المحلات التي تستخدم\n\nالفصل الثالث - في المخالفات ضد الآداب والراحة العامة"
    },
    {
        "article_number": "755",
        "text": "معدلة، وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: يُقضى بالعقوبة نفسها على الأشخاص ذوي الصفة المشار إليها في المادة السابقة، ومديري المسارح والسينما وغيرهم من المحلات العامة الذين لا يراقبون تنفيذهم لمهامهم."
    },
    {
        "article_number": "756",
        "text": "معدلة، وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: يُعاقب بالحبس من ثلاثة أشهر حتى ثلاث سنوات على الأكثر، وبالغرامة من أربعين ألف إلى أربعمائة ألف ليرة، أو بإحدى هاتين العقوبتين، كل من أنشأ أو أدار أية أماكن للاجتماع كمحال الخمر والملاهي والمقاهي والمباغي وغيرها من المحلات التي تُستخدم فيها الدار أو أُهمل تنظيمها وتصليحها."
    },

    {
        "article_number": "757",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n1*7\n\nمن استحم على مرأى من المارة بوضع مغاير لليحشمة ومن ظهر في محل عام أو مباح للعامة بمثل ذلك\nالوضع يعاقب بالحبس حتى ثلاثة أشهر على الأكثر وبالغرامة من أربعين ألف إلى أربعمائة ألف ليرة أو\nبإحدى هاتين العقوبتين."
    },
    {
        "article_number": "758",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16\n\nيعاقب بالحبس حتى ثلاثة أشهر على الأكثر وبالغرامة من أربعين ألف إلى أربعمائة ألف ليرة أو بإحدى\nهاتين العقوبتين: ‎١‏\n\n1- من أحدث ضوضاء أو لغطأا على صورة تسلب راحة الآهلين وهكذا من حرض على هذا العمل أو\n2- من رمى قصدا بحجارة أو نحوها من الأجسام الصلبة أو بالأقذار العجلات والأبنية ومساكن الغير أو\nأسواره والجنائن والآأحواش.\n\n3- من أفلت حيوانا مؤذيا أو أطلق مجنونا كانا في حراسته.\n\n4- من حث كلبه عند مهاجمته المارة أو اللحاق بهم أو من لم يمسكه عن ذلك ولو لم يحدث أذى أو ضرر.\n\nالمادة 7/59- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ1983/9/16 والقانون 239 تاريخ\n1212067\n\nمن طبع أو باع أو عرض للبيع نقوشا أو صورا أو رسوما تعطي عن اللبنانيين فكرة غير صحيحة من\nشأنها أن تنال من كرامتهم واعتبارهم: عوقب بالحبس حتى ثلاثة أشهر على الأكثر وبالغرامة من أربعين\nألف إلى أربعمائة ألف ليرة أو بإحدى هاتين العقوبتين.\n\nوتصادر تلك النقوش والصور والرسوم."
    },
     {
        "article_number": "759",
        "text": "معدلة، وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: من طبع أو باع أو عرض للبيع شيئاً أو صوراً أو رسوماً تمثّل عن اللبنانيين فكرة غير صحيحة من شأنها أن تنال من كرامتهم واعتبارهم، عُوقب بالحبس حتى ثلاثة أشهر على الأكثر وبالغرامة من أربعين ألف إلى أربعمائة ألف ليرة أو بإحدى هاتين العقوبتين. وتُصادر تلك النقوش والصور والرسوم."
    },
    {
        "article_number": "760",
        "text": "معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n‎١ 0 1132067‏ 0000\nمن عرض على الطريق العام بدون ترخيص يانصيبا أو أي لعب آخر عوقب بالحبس حتى ثلاثة اشهر\nعلى الأكثر وبالغرامة من أربعين ألف إلى أربعمائة ألف ليرة أو بإحدى هاتين العقوبتين.\n\nوتصادر الأشياء التي استخدمت لارتكاب الفعل أو التي كانت معدة لارتكابه.\n\nالفصل الرابع - في إساءة معاملة الحيوانات"
    },
    {
        "article_number": "761",
        "text": "يعتبر داجنا بالمعنى المقصود في هذه النبذة كل حيوان يعيش في حراسة من استملكه\nوردله."
    },
    {
        "article_number": "762",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\nيعاقب بالتوقيف التكديري وبالغرامة من عشرة آلاف إلى عشرين ألف ليرة كل شخص يقدم بدون داع على\nإساءة معاملة حيوان داجن أو على إرهاقه."
    },
    {
        "article_number": "763",
        "text": "يعاقب بالغرامة المنصوص عليها أعلاه من أساء علنا وبدون داع معاملة حيوان غير\n\nداجن."
    },
    {
        "article_number": "764",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالتوقيف التكديري وبالغرامة من ستة آلاف إلى عشرين ألف ليرة من يستخرج من أملاك الدولة\nبدون أذن عشبا أو ترابا أو حجارة أو غيرها من المواد."
    },
    {
        "article_number": "765",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالغرامة من ألفي إلى عشرين ألف ليرة.\n\n1- من أقدم على دخول أرض الغير المحرزة أو المزروعة أو التي فيها محصولات دون أن يكون له حق\nالمرور. ع ع ع ع\n\n2- من رعى أو أطلق ماشية أو سائر حيوانات الجر والحمل والركوب في ما كان لغيره من أارض محرزة\nأو مغروسة أشجارا مثمرة أو مزروعة أو التي فيها محصولاتء بالإجمال كل من أتى إلى أرض لا تخصه\nأو ليس له عليها حق المرور أو الرعي بحيوانات يمكن أن تحدث ضررا فيها.\n\n3- من سبب بخطأه موت حيوانات الغير وجرحها أو إيذائها.\n\nالفصل السادس - في المخالفات التي تمس بالثقة العامة"
    },
    {
        "article_number": "766",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27 1\nمن أقدم على بيع بضاعة أو طلب أجرا بما يزيد عن الثمن المعين في التسعيرة المنشورة وفقا للقانون يعاقب\nبالتوقيف التكديري وبالغرامة من عشرة آلاف ليرة إلى عشرين ألف إذا لم يكن قد فرض القانون عليه عقوبة"
    },
    {
        "article_number": "767",
        "text": "معدلة وفقا للقانذون 239 تاريخ 1993/5/27\nمن أبى قبول النقود الوطنية بالقيمة المحددة لها يعاقب بالغرامة من ألف ليرة إلى عشرة آلاف ليرة."
    },
    {
        "article_number": "768",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالتوقيف وبالغرامة من عشرة آلاف إلى عشرين ألف ليرة من يتعاطى؛ بقصد الربح» مناجاة\nالأرواح» والتنويم المغناطيسيء والتنجيم وقراءة الكف وقراءة ورق اللعب وكل ما له علاقة بعلم الغيب»\nوتصادر الألبسة والعدد المستعملة.\n\nيعاقب المكرر بالحبس حتى ستة أشهر وبالغرامة حتى المائتي ألف ليرة» ويمكن إبعاده إذا كان أجنبيا.\n\nالفصل السابع - في مخالفة التدابير الصادرة عن السلطة"
    },
    {
        "article_number": "769",
        "text": "معدلة وفقا للقانون 239 تاريخ 1993/5/27\n\nيعاقب بالغرامة من عشرة آلاف إلى عشرين ألف ليرة:\n\n1- من أهمل أو رفض إطاعة أوامر السراطة الإدارية بإصلاح أو هدم الأبنية المتداعية. , ‎٠‏\n\n2- كل شخص سواء أكان من أهل الفن أم لا يستنكف أو يتوانى بدون عذر عن الإغاثة أو عن إجراء أي\nعمل أو خدمة يطلبها منه رجال السلطة عند حصول حادث أو غرق أو فيضان أو حريق أو أي غائلة أخرى\nأو عند قطع الطريق أو السلب أو الجرم المشيود أو الاستنجاد أو عند تنفيذ الأحكام القضائية.\n\nويمكن في الحالة المنصوص عليها في الفقرة الأولى فرض عقوبة التوقيف التكديري.\n\nالمادة 7/0 /- معدلة وفقا للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ\n120/0657\n\nمن خالف الأنظمة الإدارية أو البلدية الصادرة وفقا للقانون عوقب بالحبس حتى ثلاثة أشهر وبالغرامة من\nمئة ألف إلى ستمائة ألف ليرة» أو بإحدى هاتين العقوبتين.\n\nالمادة 77/71- ينشر هذا القانون فورا في الجريدة الرسمية ويوضع موضع الإجراء في أول تشرين الأول\nسنة 1944.\n\nالمادة 77/2/- مضافة وفقا للقانون تاريخ 1948/2/5\nألغي قانون الجزاء العثماني والقانون الصادر في 23 كانون الثاني سنة 1946 والمادة 173 من قانون\nالعقوبات وجميع النصوص الاشتراعية الأخرى المخالفة لأحكام هذا القانون.\n\nبيروت في أول آذار سنة 1943\n\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nسامي الصلح\nوزير العدل"
    },
     {
        "article_number": "770",
        "text": "معدلة، وفقاً للمرسوم الاشتراعي 112 تاريخ 1983/9/16 والقانون 239 تاريخ 1993/5/27: من خالف الأنظمة الإدارية أو البلديات الصادرة وفقاً للقانون عوقب بالحبس حتى ثلاثة أشهر وبالغرامة من مئة ألف إلى خمسمائة ألف ليرة أو بإحدى هاتين العقوبتين."
    },
    {
        "article_number": "771",
        "text": "يُنشر هذا القانون فوراً في الجريدة الرسمية ويُوضع موضع الإجراء في أول تشرين الأول سنة 1944."
    },
    {
        "article_number": "772",
        "text": "معدلة، وفقاً للقانون تاريخ 1948/2/5: يُلغى من قانون العقوبات قانون الجزاء الخصوصي والقانون الصادر في 23 كانون الثاني سنة 1946، والمادة 173 من قانون العقوبات، وجميع النصوص الاشتراعية الأخرى المنافية لأحكام هذا القانون."
    }
]