[
    {
        "article_number": "1",
        "text": "الموجب هو رابطة قانونية تجعل لشخص او لعدة اشخاص حقيقيين او معنويين صفة"
    },
    {
        "article_number": "2",
        "text": "الموجب المدني هو الذي يستطيع الدائن ان يوجب تنفيذه على المديون و الموجب\n\nالطبيعي هو واجب قانوني لا يمكن تطلب تنفيذه» على ان تنفيذه الاختياري يكون له من الشأن"
    },
    {
        "article_number": "3",
        "text": "للقاضي عند انتفاء النصء؛ ان يفصل فيما اذا كان الواجب المعنوي يتكون منه موجب"
    },
    {
        "article_number": "4",
        "text": "ان ما يفعله المرء عن علم لتنفيذ موجب طبيعي لا يصح استرداده ولا يعد تبرعا بل"
    },
    {
        "article_number": "5",
        "text": "لا يسقط الموجب الطبيعي بحكم المقاصة."
    },
    {
        "article_number": "6",
        "text": "الاعتراف بموجب طبيعي ولو صريحا لا يكون من شأنه ان يحوله إلى موجب مدني؛"
    },
    {
        "article_number": "7",
        "text": "لا يجوز تأمين الدين الطبيعي بكفالة شخصية أو برهن ما دام دينا طبيعيا."
    },
    {
        "article_number": "8",
        "text": "ان العهود المقطوعة لضمان تنفيذ موجب طبيعي تخضع من حيث الشكل والاساس"
    },
    {
        "article_number": "9",
        "text": "يجوز ان يختص الموجب الواحد بعدة أشخاص موجب لهم. أو موجب عليهم. وتقسم\nالموجبات من هذا القبيل إلى موجبات متقارنة وموجبات متضامنة. الفصل الأول - في الموجبات"
    },
    {
        "article_number": "10",
        "text": "ان توزيع المنافع والتكاليف في الموجبات المتقارنة يتم حتما على قاعدة المساواة بين\nالدائنين والمديونين؛ ما لم يكن العقد يقضي بخلاف ذلك. فيكون في الحقيقة عدد الديون بقدر عدد\n\nالفصل الثاني - في موجبات التضامن\nالجزء الأول - الموجبات المتضامنة بين الدائنين (تضامن الدائنين)"
    },
    {
        "article_number": "11",
        "text": "يوجد التضامن بين الدائنين حين يكون شخصان أو عدة أشخاص أصحابا لدين واحد\n\nيحق لكل منهم ان يطلب دفع هذا الدين بجملته كما يحق من جهة آخرى للمديون أن يدفع الدين"
    },
    {
        "article_number": "12",
        "text": "ان التضامن بين الدائنين لا يؤخذ بالاستنتاج بل يجب ان ينشأ عن عقد قانوني أوعن"
    },
    {
        "article_number": "13",
        "text": "ان موجب التضامن يسقط تجاه كل الدائنين بالايفاء او بأداء العوض او بايداع الشيء"
    },
    {
        "article_number": "14",
        "text": "ان اسقاط احد الدائنين المتضامنين للدين لا يسري على الآخرين ولا يبرىء المديون\nالامن حصة ذلك الدائن. وان اجتماع صفتي الدائن والمديون في شخص احد الدائنين المتضامنين\nوفي شخص المديون لا يسقط الموجب الا بالنظر إلى هذا الدائن."
    },
    {
        "article_number": "15",
        "text": "ان مرور الزمن الذي تم على حق احد الدائنين المتضامنين لا يسري على الآخرين\nوخطأ احد الدائنين المتضامنين او تآخره لا يضر ببقية الدائنين."
    },
    {
        "article_number": "16",
        "text": "اذا انذر احد الدائنين المديون او اجرى حكم الفائدة على الدين فسائر الدائنين يستفيدون"
    },
    {
        "article_number": "17",
        "text": "ان الاعمال التي تقطع مرور الزمن بالنظر إلى احد الدائنين المتضامنين يستفيد منها"
    },
    {
        "article_number": "18",
        "text": "ان الصلح الذي يعقد بين احد الدائنين والمديون يستفيد منه الدائنون الآاخرون حينما\nيكون متضمنا الاعتراف بالحق او بالدين. ولا يسري عليهم هذا الصلح حين يتضمن اسقاط الدين\n\nاو احراج موقفهم الا اذا رضوا به."
    },
    {
        "article_number": "19",
        "text": "اذا منح احد الدائنين المتضامنين المديون مهلة فلا يسري ذلك على الآخرين ما لم\nيستنتج العكس من صك انشاء الموجب او من القانون او من ماهية القضية."
    },
    {
        "article_number": "20",
        "text": "ما يأخذه كل واحد من الدائنين المتضامنين سواء اكان بالاستيفاء ام بالصلح يصبح"
    },
    {
        "article_number": "21",
        "text": "بعد الايفاء يقسم مجموع الدين حصصا متساوية اذا لم يشترط العكس."
    },
    {
        "article_number": "22",
        "text": "ان الدائن المتضامن الذي لا يتمكن بعد الاستيفاء من تقديم المال المستوفي لسبب يسند"
    },
    {
        "article_number": "24",
        "text": "ان التضامن بين المديونين لا يؤخذ بالاستنتاج بل يجب ان يستفاد صراحة من عقد"
    },
    {
        "article_number": "26",
        "text": "يحق لكل من المديونين المتضامنين ان يدلي باسباب الدفاع المختصة به والمشتركة"
    },
    {
        "article_number": "27",
        "text": "ان اسباب الدفاع المختصة بكل من المديونين هي التي يمكن ان يدلي بها واحد او عدة"
    },
    {
        "article_number": "28",
        "text": "اسباب الدفاع المشتركة هي التي يمكن ان يدلي بها جميع المديونين بالموجب\n\n1) اسباب البطلان (كموضوع غير مباح و كنفقدان الصيغ المطلوبة شرعا الخ) التي تشمل ما\n\n2 الشكل (الأجل او الشرط) الشامل لما التزمه الجميع.\n\n3) أسباب الاسقاط التي افضت إلى سقوط الدين عن الجميع."
    },
    {
        "article_number": "29",
        "text": "ان الايفاء او اداء العوض او ايداع الشىء المستحق او المقاصة التي جرت بين احد\nالمديونين والدائن. كلها تبرىء ذمة سائر الموجب عليهم."
    },
    {
        "article_number": "30",
        "text": "ان تآخر الدائن بالنظر إلى احد الموجب عليهم يستفيد من نتائجه الآخرون."
    },
    {
        "article_number": "31",
        "text": "إن تجديد الموجب بين الدائن وأحد الموجب عليهم يبرىء ذمة الآخرين إلا إذا رضي\nهؤلاء بالالتزام لموجب الجديد. أما إذا اشترط الدائن قبول المديونين وامتنع هؤلاء فالموجب"
    },
    {
        "article_number": "32",
        "text": "إن إسقاط الدين عن أحد المديونين المتضامنين يستفيد منه سائر الموجب عليهم إلا إذا\n\nكان الدائن قد صرح بأنه لا يريد إسقاط الدين إلا عن ذلك المديون وعلى قدر حصته منه. فعندئذ\n\nلا يستفيد المديونون الآخرون إلا بنسبة حصة المديون المبرأة ذمته."
    },
    {
        "article_number": "33",
        "text": "إن الدائن الذي يرضى بتجزئة الدين لمصلحة أحد المديونين يبقى له حق الإدعاء على\nالآخرين بمجموع الدين إذا لم يشترط العكس."
    },
    {
        "article_number": "34",
        "text": "إن الصلح الذي يعقد بين الدائن وأحد الموجب عليهم يستفيد منه الآخرون إذا كان\nيتضمن إسقاط الدين أو صيغة آخرى للإبراء وهو لا يلزمهم ولا يحرج موقفهم إذا كانوا لم\n\nيرضوا به."
    },
    {
        "article_number": "35",
        "text": "إن اجتماع صفتي الدائن والمديون في شخص الدائن وشخص أحد المديونين لا يسقط\nالموجب إلا فيما يختص بحصة هذا المديون."
    },
    {
        "article_number": "36",
        "text": "ليس للحكم الصادر على أحد المديونين المتضامنين قوة القضية المحكمة بالنظر إلى\nالمديونين الآخرين أما الحكم الصادر لمصلحة أحد المديونين فيستفيد منه الآخرون إلا إذا كان\nمبنيا على سبب يتعلق بشخص المديون الذي حصل على الحكم. إن الأسباب التي توقف حكم"
    },
    {
        "article_number": "37",
        "text": "إذا وجد التضامن بين المديونين أمكن كلا منهم أن يبرئ ذمة الآخرين جميعا :\n1 - بإيفاء الدين كله.\n2- بإجراء المقاصة على دين له في ذمة الدائن مقابل مجموع الدين.\n\n3- بأن يلتزم وحده الموجب بدلا من سائر المديونين.\n\n4- بأن يحلف اليمين عند الإقتضاء على عدم وجوب دين ما.\n\n5- بأن ينال من الدائن إسقاط مجموع الدين."
    },
    {
        "article_number": "38",
        "text": "إن كلا من المديونين المتضامنين مسؤول عن عمله فقط في تنفيذ الموجب. والإنذار"
    },
    {
        "article_number": "39",
        "text": "إن موجب التضامن ينقسم حكما بالنظر إلى علاقات المديونين بعضهم ببعض فهم فيما\n\nوإن الحصص التي يلزم بها المديونون بمقتضى الفقرة السابقة هي متساوية إلا فيما يلي :\n1) إذا كان العقد يصرح بالعكس.\n2 إذا كانت مصالح المديونين غير متساوية.\n\nوإذا كانت المصلحة في الدين لأحد المديونين وحده. وجب إعتبار الآخرين كفلاء في علاقتهم به."
    },
    {
        "article_number": "40",
        "text": "إن المديون في موجب التضامن إذا أوفى مجموع الدين كان له حق الرجوع على\nالمديونين الآخرين بما يتجاوز حصته. وامكنه إذ ذاك أن يقيم الدعوى الشخصية أو الدعوى التي\nكان يحق للدائن إقامتها مع ما يختص بها من التأمينات عند الإقتضاء. ولكن» أية كانت الدعوى"
    },
    {
        "article_number": "41",
        "text": "إذا وجد بين المديونين المتضامنين شخص أو عدة أشخاص غاتبين أو غير مقتدرين\nعلى الدفع فإن أعباءهم من الدين يتحملها المديونون الحاضرون وذوو الإقتدار بنسة ما يجب على\nكل منهم أن يتحمله من الدين» ذلك كله إذا لم يكن نص مخالف.\n\nالفقرة الثالثة - في زوال النضامن"
    },
    {
        "article_number": "42",
        "text": "يزول التضامن حين يسقطه الدائن."
    },
    {
        "article_number": "43",
        "text": "يكون إسقاط التضامن إما عاما وشاملا لجميع المديونين وإما شخصيا مختصا بواحد\nأو بعدة منهم. فإذا شمل الإسقاط جميع المديونين يقسم الموجب فيما بينهم كما يقسم الموجب"
    },
    {
        "article_number": "46",
        "text": "موجب الأداء هو الذي يكون موضوعه إما دفع مبلغ من النقود أو أشياء آخرى من\nالمثليات» وإما إنشاء حق عيني."
    },
    {
        "article_number": "47",
        "text": "إن موجب الآداء ينقل حتما حق ملكية الشيء إذا كان من الأعيان المعينة المنقولة."
    },
    {
        "article_number": "48",
        "text": "إذا كان موضوع موجب الآداء إنشاء حق عيني غير منقول» كان لصاحبه حق"
    },
    {
        "article_number": "49",
        "text": "يتضمن أيضا موجب الاداء وجوب تسليم الشيء والمحافظة عليه إلى حين تسليمه إذا\nكان من الأعيان المعينة."
    },
    {
        "article_number": "50",
        "text": "موجب الفعل هو الذي يكون فيه المديون ملزما بإتمام فعل وخصوصا القيام بتسليم ما."
    },
    {
        "article_number": "51",
        "text": "الموجب السلبي هو الذي يكون موضوعه الإمتناع عن فعل ما. الباب الخامس - في\n\nالباب السادس - في الموجبات ذات المواضيع المتعددة"
    },
    {
        "article_number": "53",
        "text": "إن الموجبات ذات المواضيع المتعددة تكون متلازمة أو تخييرية أو إختيارية.\nالفصل الأول - الموجبات المتلازمة"
    },
    {
        "article_number": "54",
        "text": "الموجب المتلازم هو الذي يكون موضوعه مشتملا على جملة أشياء تجب معا بحيث\nلا تبرأ ذمة المديون إلا بأدائها كلها."
    },
    {
        "article_number": "55",
        "text": "إن الموجبات المتلازمة خاضعة للأحكام المختصة بالموجب البسيط.\nالفصل الثاني - الموجبات التخييرية"
    },
    {
        "article_number": "56",
        "text": "الموجب التخييري هو الذي يكون موضوعه مشتملا على جملة أشياء تبرأ ذمة\nالمديون تماما بأداء واحد منها. وللمديون وحده حق الإختيار ما لم يكن ثمة نص مخالف."
    },
    {
        "article_number": "57",
        "text": "يتم الإختيار بمجرد إخبار الفريق الآخر. وعندما يتم يعد الشيء المختار كأنه موضوع\nالموجب في الأصل."
    },
    {
        "article_number": "58",
        "text": "أما إذا كان للموجب مواضيع تخييرية تستحق الأداء في آجال موقوتة فإن إختيار"
    },
    {
        "article_number": "59",
        "text": "إذا توفي الفريق الذي له حق الإختيار قبل أن يختار فإن حقه ينتقل إلى ورثته» وإذا"
    },
    {
        "article_number": "60",
        "text": "تبرأ ذمة المديون بأداء أحد الأشياء الموعود بهاء لكنه لا يستطيع إجبار الدائن على"
    },
    {
        "article_number": "61",
        "text": "إذا كان أحد المواضيع وحده قابلا للتنفيذ فالموجب يكون أو يصبح من الموجبات\n\n6"
    },
    {
        "article_number": "62",
        "text": "يسقط الموجب التخييري إذا أصبحت مواضيع الموجب كلها مستحيلة في وقت واحد\n\nبدون خطأ من المديون وقبل تآخره."
    },
    {
        "article_number": "63",
        "text": "إذا أصبحت مواضيع الموجب كلها مستحيلة في وقت واحد بخطأ من المديون أو بعد\nتآخره أمكن الدائن أن يطالبه بثمن ما يختاره من تلك المواضيع."
    },
    {
        "article_number": "65",
        "text": "إذا كان الإختيار من حق الدائن وكان متآخرا عنه. حق للفريق الآخر أن يطلب تعيين"
    },
    {
        "article_number": "66",
        "text": "إذا حدث في الحالة المشار أليها في المادة السابقة أن تنفيذ أحد مواضيع الموجب\nأصبح مستحيلا بخطأ من المديون أو بعد تآخره؛ حق للدائن أن يطالب بالموضوع الذي بقي ممكنا"
    },
    {
        "article_number": "67",
        "text": "إذا أصبح تنفيذ أحد مواضيع الموجب مستحيلا بخطأ من الدائن يعد كأنه إختار هذا\nالموضوع فلا يمكنه أن يطالب بما بقي ممكنا من المواضيع.\n\nالفصل الثالث - في الموجبات الإختيارية"
    },
    {
        "article_number": "68",
        "text": "يكون الموجب إختياريا حين يجب أداء شيء واحد مع تخويل المديون الحق في إبراء"
    },
    {
        "article_number": "69",
        "text": "يسقط الموجب الإختياري إذا هلك الشيء الذي يكون موضوعا له بغير خطأ من\nالمديون وقبل تآخره ولا يسقط إذا هلك الشيء الذي جعل تسليمه إختياريا.\n\nالباب السابع - في الموجبات التي تتجزأ والموجبات التي لا تتجزأ\n\nالفصل الأول - في الموجبات التي لا تتجزأ"
    },
    {
        "article_number": "70",
        "text": "يكون الموجب غير قابل للتجزئة : 1) بسبب ماهية الموضوع حينما يكون شيئا أو"
    },
    {
        "article_number": "71",
        "text": "إذا تعدد المديونون في موجب غير قابل للتجزئة» أمكن إلزام كل منهم بإيفاء المجموع\n\nويكون الرجوع على بقية المديونين إما بإقامة دعوى شخصية وإما بإقامة الدعوى التي كانت من\nحق الدائن مع ما يتبعها من وجوه التأمين."
    },
    {
        "article_number": "72",
        "text": "إذا تعدد الدائئون في موجب غير قابل للتجزئة» ولا تضامن بينهم؛ فالمديون لا يمكنه"
    },
    {
        "article_number": "73",
        "text": "إن المديون بدين لا يتجزأ والمدعى عليه بمجموع الموجب يمكنه أن يطلب مهلة\nلإدخال بقية المديونين في الدعوى ليحول دون صدور الحكم عليه وحده بمجموع الدين أما إذا كان"
    },
    {
        "article_number": "74",
        "text": "إن قطع أحد الدائنين لمرور الزمن في موجب لا يتجزأ يستفيد منه الآخرون كما أن\nقطعه على المديون ينفذ حق سائر المديونين. وكذلك الأسباب الموقفة لمرور الزمن حكمها يسري\n\nعلى الجميع.\n\nالفصل الثاني - في الموجبات القابلة للتجزئة"
    },
    {
        "article_number": "75",
        "text": "جميع الموجبات التي لم تنص عليها في الفقرتين الاولى والثانية من المادة السبعين"
    },
    {
        "article_number": "76",
        "text": "إن الموجب القابل للتجزئة يجب ننفيذه فيما بين الدائن والمديون كما لو كان غير قابل"
    },
    {
        "article_number": "77",
        "text": "إن الدين القابل للتجزئة بين المديونين لا يجزأ : 1) حينما يكون موضوع الموجب"
    },
    {
        "article_number": "78",
        "text": "إن قطع مرور الزمنء في الأحوال المبينة في المادة السابقة على المديون الذي تمكن\n\nالباب الثامن - في الموجبات الأصلية والموجبات الإضافية"
    },
    {
        "article_number": "79",
        "text": "إذا وجد موجبأن فأحدهما يعد أصليا والآخر إضافيا إذا كان الأول أساسا للثاني ولا"
    },
    {
        "article_number": "80",
        "text": "إن الموجبات الإضافية المبينة في الفقرة الثانية من المادة السابقة تسقط مع الموجب\nالأصلي لكونها مرتبطة به؛ ما لم ينص على العكس في القانون أو في إتفاق الفريقين.\n\nالباب التاسع - الموجبات الشرطية\nالفصل الأول - أحكام عامة"
    },
    {
        "article_number": "81",
        "text": "الشرط عارض مستقبل غير مؤكد يتعلق عليه تولد الموجب أو سقوطه؛ ويكون له"
    },
    {
        "article_number": "82",
        "text": "إن إشتراط الشيء المستحيل أو المخالف للآداب أو للقانون باطل ومبطل للإتفاق"
    },
    {
        "article_number": "83",
        "text": "باطل كل شرط من شأنه أن يقيد أو يمنع استعمال الحقوق المختصة بكل إنسان"
    },
    {
        "article_number": "84",
        "text": "يكون الموجب باطلا إذا جعل وجوده موقوفا على إدارة الموجب عليه وحدها (وهو"
    },
    {
        "article_number": "85",
        "text": "إذا لم تعين المهلة في الحالة المنصوص عليها في المادة السابقة فكل فريق يمكنه أن"
    },
    {
        "article_number": "86",
        "text": "إذا توفي قبل إنقضاء المهلة الفريق الذي إحتفظ لنفسه بحق الفسخ ولم يكن قد أفصح"
    },
    {
        "article_number": "87",
        "text": "إذا جن الفريق الذي إحتفظ لنفسه بحق الفسخ أو فقد الأهلية الشرعية بسبب آخر\nفالمحكمة بناء على طلب الفريق الآخر أو غيره من ذوي العلاقة تعين وصيا خاصا لهذا الغرض\nفيقرر بترخيص من المحكمة ما إذا كان هناك محل لقبول العقد أو لفسخه حسبما تقتضيه مصلحة\n\nالفصل الثاني - في أي الأحوال يعد الشرط متحققا أو غير متحقق"
    },
    {
        "article_number": "88",
        "text": "إذا عقد موجب وكان معلقا بشرط وقوع حادث ما في وقت معين فإن هذا الشرط يعد\nغير متحقق إذا تصرم ذلك الوقت ولم يقع الحادث. ولا يجوز للمحكمة على الإطلاق أن تمنح في\nهذه الحال تمديدا للمهلة. وإذا لم يضرب أجل ماء فإن تحقق الشرط ممكن في كل آن ولا يعد"
    },
    {
        "article_number": "89",
        "text": "إذا عقد موجب مباح شرعا على شرط أن لا يطرأ حدث ما في زمن معين فيعد هذا\nالشرط متحققا إذا إنقضى هذا الزمن ولم يقع الحدث أو أصبح من المؤكد قبل الأجل المعين أنه لن"
    },
    {
        "article_number": "90",
        "text": "إن الشرط الموقوف تحقيقه على اشتراك شخص ثالث في العمل أو على فعل من"
    },
    {
        "article_number": "91",
        "text": "يعد الشرط متحققا حينما يكون المديون الملزم إلزاما شرطيا قد منع بدون حق وقوع\nالحادث أو كان متآخرا عن إتمامه."
    },
    {
        "article_number": "92",
        "text": "لا مفعول للشرط المتحقق إذا وقع الحادث بخدعة من الشخص الذي كان من مصلحته\n\nالفصل الثالث - فى مفاعيل شرط التعلية\nفي"
    },
    {
        "article_number": "93",
        "text": "إن الموجب المعقود على شرط التعليق لا يقبل التنفيذ الإختياري ولا يمر عليه الزمن"
    },
    {
        "article_number": "94",
        "text": "إن الموجب الذي عقد على شرط التعليق وما زال الشرط فيه معلقا يمكن التفرغ عنه"
    },
    {
        "article_number": "95",
        "text": "أن الموجب عليه تحت شرط التعليق لا يمكنه قبل تحقق هذا الشرط أن يقوم بأي عمل"
    },
    {
        "article_number": "96",
        "text": "إذا هلك أو تعيب موضوع الموجب المعلق على شرط قبل تحقق هذا الشرط فتطبق"
    },
    {
        "article_number": "98",
        "text": "إن القاعدة المنصوص عليها في الفقرة الثانية من المادة الخامسة والتسعين تطبق على\nالموجبات المعقودة على شرط الإلغاء فيما يختص بالأعمال التي أجراها ذاك الذي تلغى حقوقه"
    },
    {
        "article_number": "99",
        "text": "إذا تحقق شر الإلغاء فإن الأعمال التي أجراها الدائن في خلال ذلك تصبح لغواء ما\n\nالباب العاشر - لموجبات ذات الأجل\n\nالفصل الأول - أحكام عامة"
    },
    {
        "article_number": "100",
        "text": "إن الموجبات يمكن تقييدها بأجل : والأجل عارض مستقبل مؤكد الحدوث من شأنه\n\nالفصل الثاني - في الموجبات ذات الأجل المؤجل\nالجزء الأول - عموميات"
    },
    {
        "article_number": "101",
        "text": "الموجب المؤجل التنفيذ أو ذو الأجل المؤجل هو الذي يكون تنفيذه موقوفا إلى أن"
    },
    {
        "article_number": "102",
        "text": "إن مهلة الأجل تبتدئ من تاريخ العقد إذا لم يعين الفريقان أو القانون تاريخا آخر."
    },
    {
        "article_number": "103",
        "text": "إن اليوم الذي يكون مبدأ مدة الأجل لا يحسب. وإن الأجل / ب بالأيام ينتهى"
    },
    {
        "article_number": "104",
        "text": "وإذا كان محسوبا بالأسابيع أو بالأشهر أو بالأعوام فيكون الإستحقاق في اليوم\nالمقابل بتسميته أو بترتيبه من الأسبوع أو الشهر أو العام» لليوم الذي أبرم فيه العقد."
    },
    {
        "article_number": "105",
        "text": "إذا كان الإستحقاق واقعا في يوم عطلة قانونية أرجئ إلى اليوم التالي الذي لا عطلة\n\nفيبه.\n\n2."
    },
    {
        "article_number": "106",
        "text": "الأجل المؤجل إما قانوني وإما ممنوح. فالقانوني هو المثبت في عقد إنشاء الموجب"
    },
    {
        "article_number": "107",
        "text": "الأجل القانوني صريح أو ضمني : فهو صريح إذا كان شترطا بصراحة؛ ود 5"
    },
    {
        "article_number": "108",
        "text": "إن الأجل المؤجل لا يقتصرعلى جعل الموجب غير مستحق الإيفاء بل يمنع عنه"
    },
    {
        "article_number": "109",
        "text": "إن الأجل المؤجل موضوع لمصلحة المديون إلا إذا إستنتج العكس من الأحوال أو"
    },
    {
        "article_number": "110",
        "text": "إذا كان الأجل موضوعا لمصلحة الدائن أو لمصلحة الفريقين المشتركة فهو يمنع"
    },
    {
        "article_number": "111",
        "text": "إن الدائن إلى أجل يمكنه حتى قبل الإستحقاق» أن يتوسل بكل الوسائل الإحتياطية"
    },
    {
        "article_number": "112",
        "text": "إن الفريق الذي يستفيد وحده من الأجل يمكنه أن يتنازل عنه بمجرد مشيئته."
    },
    {
        "article_number": "113",
        "text": "إن المديون الذي يستفيد من الأجل يسقط حقه في الإستفادة منه : 1) إذا أفلس أو"
    },
    {
        "article_number": "114",
        "text": "إن وفاة المديون تجعل كل ما عليه من الموجبات ذات الأجل مستحقة الإيفاء ما عدا\nالجزء الثاني - أحكام مختصة بالأجل الممنوح"
    },
    {
        "article_number": "115",
        "text": "للقاضي أن ينظر بعين الإعتبار إلى حالة المديون إذا كان حسن النية فيمنحه مع\nالإحتياط الشديد مهلا معتدلة لإيفاء الموجب ويأمر بتوقيف المداعاة مع إبقاء كل شيء على حاله:"
    },
    {
        "article_number": "116",
        "text": "خلافا للأجل القانوني لا يحول الاجر الممنوح دون اجراء المقاصة عند الاقتضاء.\nالفصل الثالث - الموجبات ذات الأجل المسقط"
    },
    {
        "article_number": "117",
        "text": "إن الموجبات التي موضوعها إجراء أمر متواصل أو سلسلة أمور متتابعة يكون"
    },
    {
        "article_number": "118",
        "text": "للموجب ذي الأجل المسقط مفاعيل الموجب البسيط ما دام ذلك الأجل لم يحل. وعند"
    },
    {
        "article_number": "119",
        "text": "تنشأ الموجبات: 1) عن القانون. 2) عن الأعمال غير المباحة (كالجرم أوشبه"
    },
    {
        "article_number": "120",
        "text": "الموجبات القانونية هي التي تستمد مباشرة من القانون دون سواه كالموجبات الكائنة\nبين ملاك متجاورين أو كديون النفقة التي يوجبها القانون على بعض الأقرباء أو الأنسباء. ولما\nكانت هذه الموجبات تتولد بمعزل عن مشيئة ذوي العلاقة فهي لا تستلزم وجود أهلية على"
    },
    {
        "article_number": "123",
        "text": "يسأل المرء عن الضرر الناجم عن إهماله أو عدم تبصره كما يسأل عن الضرر"
    },
    {
        "article_number": "124",
        "text": "يلزم أيضا بالتعويض من يضر الغير بتجاوزهء في أثناء استعمال حقه؛ حدود حسن"
    },
    {
        "article_number": "126",
        "text": "الأصول والأوصياء مسؤولون عن كل عمل غير مباح يأتيه الأولاد القاصرون"
    },
    {
        "article_number": "127",
        "text": "إن السيد والولي مسؤولان عن ضرر الأعمال غير المباحة التي يأتيها الخادم أو"
    },
    {
        "article_number": "128",
        "text": "ويمكنء حتى في غير الاحوال المتقدم ذكرهاء أن يكون أحد الأشخاص مسؤولا عن"
    },
    {
        "article_number": "130",
        "text": "أما الأضرار الناجمة عن فعل الحيوانات الأوابد فإن مالك الأرض أو المزارع لا"
    },
    {
        "article_number": "132",
        "text": "إذا نجم الضرر عن عدة أشياء من الجوامد كتصادم سيارتين مثلا فإن التبعة"
    },
    {
        "article_number": "133",
        "text": "إن مالك البناء مسؤول عن الضرر الذي ينشأ عن هبوطه أو تهدم جانب منه حين"
    },
    {
        "article_number": "135",
        "text": "إذا كان المتضرر قد إقترف خطأ من شأنه أن يخفف إلى حد ما تبعة خصمه لا أن\nيزيلهاء وجب توزيع التبعة على وجه يؤدي إلى تخفيض بدل العوض الذي يعطى للمتضرر."
    },
    {
        "article_number": "136",
        "text": "يكون التعويض في الأصل من النقود» ويخصص كبدل عطل وضررء غير أنه يحق"
    },
    {
        "article_number": "137",
        "text": "إذا نشأ الضرر عن عدة أشخاص فالتضامن السلبي يكون موجودا بينهم : 1) إذا\nكان هناك اشتراك في العمل. 2) إذا كان من المستحيل تعيين نسبة ما أحدثه كل شخص من ذلك"
    },
    {
        "article_number": "139",
        "text": "إن البنود النافية للتبعة وبنود المجازفة تكون صالحة معمولا بها على قدر إبرائها\nلذمة واضع البند من نتائج عمله أو خطأه غير المقصودء ولكن هذا الإبراء ينحصر في الأضرار"
    },
    {
        "article_number": "141",
        "text": "إن موجب الكاسب تجاه المكتسب منه لا يتحقق على هذا الشكل وبناء على هذا"
    },
    {
        "article_number": "142",
        "text": "لا يلزم الكاسب بالرد إلا بقدر الكسب الذي يكون له يوم الإدعاءء ما لم يتضمن"
    },
    {
        "article_number": "144",
        "text": "لا وجه للإسترداد : 1) إذا كان الموجب مدنيا ومعلقا على أجل لم يحل وأن يكن"
    },
    {
        "article_number": "145",
        "text": "يمكن الإسترداد : 1) إذا كان الموجب موقوفا على شرط تعليق مجهول من المديون"
    },
    {
        "article_number": "146",
        "text": "إن القواعد الموضوعة للكسب غير المشروع على وجه عامء تسري أحكامها على"
    },
    {
        "article_number": "150",
        "text": "ان الأعمال القانونية كالأعمال المادية يمكن ان تكون محورا لعمل الفضولى."
    },
    {
        "article_number": "151",
        "text": "يأتي الفضولي عمله بروح التجرد أو بقصد الإنتفاع ولا سيما في أثناء قيامه بوظيفته\nأو بمهنته. إن فاقد الأهلية لا يكون فضوليا. وإذا أتى عملا فضوليا فلا يضمن تجاه رب المال إلا"
    },
    {
        "article_number": "152",
        "text": "ينتهي عمل الفضولي بوفاته إذ أن موجبات ورثته خاضعة لأحكام المادة 820"
    },
    {
        "article_number": "153",
        "text": "إذا كان الفضولي على خطأ في من هو رب المال فالحقوق والموجبات الناشئة عن"
    },
    {
        "article_number": "154",
        "text": "حين يجيز رب المال صراحة أو ضمنا عمل الفضولي تكون الحقوق والموجبات"
    },
    {
        "article_number": "155",
        "text": "يخضع الفضولي للأحكام المختصة بالوكالة فيما يتعلق بالأعمال التي كان حاصلآ"
    },
    {
        "article_number": "157",
        "text": "يجب على الفضولي أو يواصل العمل الذي بدأ به إلى أن يصبح رب المال قادرا"
    },
    {
        "article_number": "158",
        "text": "وهو ملزم بالموجبات التي يلزم بها الوكيل فيما يختص بتقديم حساباته وبرد ما"
    },
    {
        "article_number": "159",
        "text": "إن الفضولي الذي تدخل في أشغال غيره خلافا لمشيئة رب المال المعلومة أو"
    },
    {
        "article_number": "160",
        "text": "على أنه لا يمكن الإحتجاج بمخالفة مشيئة رب المال إذا كانت الضرورة الماسة قد"
    },
    {
        "article_number": "162",
        "text": "في جميع الأحوال التي يلزم رب المال فيها أن يعترف بالنفقات التي قام بها\n\nثانيا- موجبات رب المال تجاه الفضولي"
    },
    {
        "article_number": "163",
        "text": "يجب على رب المال في الحالة المنصوص"
    },
    {
        "article_number": "164",
        "text": "لا يلزم رب المال بإرجاع شيء حين يكون الفضولي قد باشر العمل وليس في نيته"
    },
    {
        "article_number": "166",
        "text": "إن قانون العقود خاضع لمبدأ حرية التعاقد» فللأفراد أن برتبوا علاقاتهم القانونية كما"
    },
    {
        "article_number": "167",
        "text": "تقسم العقود إلى : 1) عقود متبادلة وعقود غير متبادلة. 2) عقود ذات عوض\nوعقود مجانية. 3) عقود الرضى وعقود رسمية. 4) عقود التراضي وعقود الموافقة. 5) عقود\nأفراد وعقود جماعة. 6) عقود حيازة وعقود تأمين. 7) عقود مسماة وعقود غير مسماة."
    },
    {
        "article_number": "168",
        "text": "العقد الغير متبادل هو الذي يلزم فريقا أو أكثر تجاه فريق آخر أو أكثرء بدون أن"
    },
    {
        "article_number": "169",
        "text": "العقد ذو العوض هو الذي يوضع لمصلحة جميع المتعاقدين فينالون منه منافع تعد\nمتعادلة على وجه محسوس (كالبيع والمقايضة والايجار وعقد الاستخدام والقرض ذي الفائدة).\nوالعقد المجاني هو الذي يوضع لمصلحة فريق واحد بدون ان يكون للفريق الآخر امل بنفع يعادل"
    },
    {
        "article_number": "170",
        "text": "تقسم العقود ذات العوض إلى عقود معاوضة وعقود غرر. فعقد المعاوضة هو الذي\nتكون فيه اهمية الموجبات معينة في الاصل على وجه ثابت بحيث يستطيع كل من المتعاقدين ان"
    },
    {
        "article_number": "171",
        "text": "عقود الرضى هي التي لا يكون انعقادها موقوفا على شرط ظاهر خاص بل يكفي"
    },
    {
        "article_number": "02",
        "text": "عقد التراضي هو الذي تجري المناقشة والمساومة في شروطه وتوضع بحرية بين\nالمتعاقدين (كالبيع العادي والايجار والمقايضة والاقراض). وعندما يقتصر احد الفريقين على\nقبول مشروع نظامي يكتفي بعرضه عليه ولا يجوز له من الوجه القانوني او الفعلي ان يناقش في"
    },
    {
        "article_number": "173",
        "text": "عقد الافراد هو الذي يستوجب قبول المتعاقدين بالاجماع وان كان يهم عددا كبيرا"
    },
    {
        "article_number": "174",
        "text": "عقود الحيازة هي التي يقصد بها ادخال قيمة جديدة على مملوك المتعاقدين او فريق"
    },
    {
        "article_number": "175",
        "text": "تكون العقود مسماة حسبما يكون القانون قد وضع او لم يضع لها تسمية وشكلا\nمعينين. وتطبق القواعد المقررة في القسم الاول من هذا القانون على العقود المسماة وغير"
    },
    {
        "article_number": "7",
        "text": "لا مندوحة: 1) عن وجود الرضى فعلا. 2) عن شموله لموضوع او لعدة مواضيع.\n3) عن وجود سبب يحمل عليه. 4) عن خلوه من بعض العيوب. 5) عن تبوته» في بعض"
    },
    {
        "article_number": "181",
        "text": "من يوجه اليه العرض يكون في الاساس حرا في الرفض ولا يتحمل تبعة ما"
    },
    {
        "article_number": "182",
        "text": "لا يكون القبول فعليا منشئا للعقد الا اذا كان مطابقا كل المطابقة للعرض اذ انه"
    },
    {
        "article_number": "184",
        "text": "اذا كانت المساومات جارية بالمراسلة او بواسطة رسول بين غائبين فالعقد يعد منشأ"
    },
    {
        "article_number": "185",
        "text": "ان العقد الذي ينشأ بالمخاطبة التلفونية يعد بمثابة العقد المنشأ بين اشخاص\n\nحاضرين. وحينئذ يعين محل انشائه اما بمشيئة المتعاقدين واما بواسطة القاضي وبحسب احوال"
    },
    {
        "article_number": "187",
        "text": "يمكن ان يكون الموضوع فعلا (وهذا موجب الامتناع) او انتقالا لملك او انشاء لحق\nعيني (وهذا موجب الاداء)."
    },
    {
        "article_number": "88",
        "text": "- عدم وجود الموضوع يستلزم انتفاء وجود العقد. ومع ذلك يجوز ان يعون الموضوع\nشيئا مستقبلا ولكن لا يجوز التنازل عن ارث غير مستحقء. ولا انشاء اي عقد على هذا الارث او"
    },
    {
        "article_number": "189",
        "text": "يجب ان يعين الموضوع تعيينا كافيا وان يكون ممكنا ومباحا."
    },
    {
        "article_number": "190",
        "text": "يجب ان يتناول التعيين ماهية الموضوع ومقداره. على انه يكفي ان يعنين نوع"
    },
    {
        "article_number": "191",
        "text": "باطل كل عقد يوجب شيئا او فعلا مستحيلا اذا كانت تلك الاستحالة مطلقة لا يمكن"
    },
    {
        "article_number": "192",
        "text": "باطل كل عقد يوجب امرا لا يبيحه القانون ولا ينطبق على الاداب والشيء الذي لا"
    },
    {
        "article_number": "193",
        "text": "يجوز للمرء ان يعد بعمل غيره لكن هذا الوعد لا يلزم الا صاحبه ولا يتناول مفعوله"
    },
    {
        "article_number": "196",
        "text": "ان الموجب الذى ليس له سبب او له سبب غد يح او غير مباح يعد كأنه\nن ي و غير صحيح او غير مباح\nيكن ويؤدي إلى اعتبار العقد الذي يعود اليه غير موجود ايضا. وما دفع يمكن استرداده."
    },
    {
        "article_number": "197",
        "text": "يكون السبب غير صحيح اذا التزم فريق امرا بسبب وهمي كان يعتقد خطأ انه\nموجود. ان السبب الظاهري لا يكون في الاساس منسدا بنفسه للعقد بل يبقى العقد صحيحا اذا"
    },
    {
        "article_number": "198",
        "text": "السبب غير المباح هو الذي يخالف النظام العام والاداب واحكام القانون الالزامية."
    },
    {
        "article_number": "199",
        "text": "كل موجب يعد مسندا إلى سبب حقيقي مباح وان لم يصرح به في العقد. والسبب"
    },
    {
        "article_number": "201",
        "text": "اذا كان سبب العقد غير مباح كان العقد باطلا اصلا. الفقرة الرابعة - عيوب\nالرضى"
    },
    {
        "article_number": "202",
        "text": "يكون الرضى متعيبا بل معدوما تماما في بعض الاحوال اذا اعطي عن"
    },
    {
        "article_number": "204",
        "text": "يعد الرضى تعيبا فقط والعقد قابلا للابطال: 1( اذا كان الغلط يتناول صفات الشيء"
    },
    {
        "article_number": "205",
        "text": "لا يمس الغلط صحة العقد اذا لم يكن هو العامل الدافع اليه وخصوصا اذا كان هذا"
    },
    {
        "article_number": "206",
        "text": "ان الغلط القانون يعتد به ويعيب الرضى كالغلط العملي."
    },
    {
        "article_number": "207",
        "text": "ان الغلط الواقع على صفات الشيء الجوهرية لا يكون هداما للعقد الا اذا كان\nصادرا من قبل الفريقين وداخلا في الاشتراط. اما الغلط الواقع على الشخص فيعتد به وان كان"
    },
    {
        "article_number": "209",
        "text": "ان الخداع الذي حمل على انشاء العقد لا يؤدي إلى ابطاله الا اذا كان الفريق الذي"
    },
    {
        "article_number": "211",
        "text": "ان الخوف لا يفسد الرضى الا اذا كان هو الحامل عليه. وللوقوف على ماهيته"
    },
    {
        "article_number": "212",
        "text": "ان الخوف الناشىء عن احترام الاب او الام او غيرهما من الاصول لا يكفي لافساد"
    },
    {
        "article_number": "214",
        "text": "ان الغبن لا يفسد في الاساس رضى المغبون. ويكون الامر على خلاف ذلك ويصبح\nالعقد قابلا للبطلان في الاحوال الاتية: 1) اذا كان المغبون قاصرا. 2 اذا كان المغبون راشدا"
    },
    {
        "article_number": "216",
        "text": "ان تصرفات الشخص المجرد كل التجرد من قوة التمييز (كالصغير والمجنون) تعد"
    },
    {
        "article_number": "217",
        "text": "ان القاصر المأذون له على وجه قانوني في ممارسة التجارة او الصناعة لا يجوز\nله الاستفادة من الاحكام السابقة. ولكنه يعامل كمن بلغ سن الرشد في دائرة تجارته وعلى قدر"
    },
    {
        "article_number": "218",
        "text": "يحق لكل ذي شأن الاحتجاج بعدم اهلية المحكوم عليهم الموضوعين تحت الحجر"
    },
    {
        "article_number": "222",
        "text": "ان العقود تشمل الذين نالوا على وجه عام حقوق المتعاقدين وتكون مفاعليها في"
    },
    {
        "article_number": "223",
        "text": "ان المتعاقدين ليسوا بحكم الضرورة الاشخاص الذين تظهر اسماؤهم في العقود\nوالذين يوقعونهاء اذ يجوز ان يعون هؤلاء قد تصرفوا كوكلاء او فضوليين. وفي مثل هذه الحال"
    },
    {
        "article_number": "224",
        "text": "ويكون الامر على خلاف ذلك اذا تصرف الوكيل في الظاهر باسمه الخاص وكان"
    },
    {
        "article_number": "225",
        "text": "ان العقد لا ينتج في الاساس مفاعليه في حق شخص ثالثء بمعنى انه لا يمكن ان"
    },
    {
        "article_number": "226",
        "text": "على ان هذه القاعدة لا تحتمل شذوذا من الوجه السلبيء فالوعد عن شخص ثالث"
    },
    {
        "article_number": "227",
        "text": "ان الصفة النسبية في العقود تحتمل شذوذات من الوجه الايجابي فيجوز للمرء ان"
    },
    {
        "article_number": "228",
        "text": "ان التعاقد لمصلحة الغير يمكن ان يعون لمصلحة اشخاص مستقبلين او لاشخاص\nغير معينين في الحال» بشرط ان يكون تعبينهم ممكنا عندما ينتج الاتفاق مفاعليه."
    },
    {
        "article_number": "229",
        "text": "ان التعاقد لمصلحة الغير لا يستوجب سوىء الانطباق على قواعد الصيغ المطلوبة"
    },
    {
        "article_number": "230",
        "text": "ان الشخص الثالث المستفيد من مثل ذاك التعاقد يصبح حالا ومباشرة دائنا للملتزم."
    },
    {
        "article_number": "231",
        "text": "ان المعاقد لمصلحة الغير يحق له الرجوع عن تعاقده ما دام الشخص الثالث المستفيد\nلم يقبله صراحة او ضمنا. والرجوع يكون ايضا صريحا او ضمنيا. واستعمال هذا الحق يختص"
    },
    {
        "article_number": "234",
        "text": "ان الحق في اقامة دعوى الابطال لا يكون الا للاشخاص الذين وضع القانون"
    },
    {
        "article_number": "235",
        "text": "ان الحق في اقامة هذه الدعوى يسقط بحكم مرو الزمن بعد عشر سنوات الا اذا كان\nالقانون قد عين مهلة آخرى لحالة خاصة. ولا تبتدئ المهلة المشار اليها من يوم انشاء العقد الفاسد\nبل من اليوم الذي زال فيه العيب. ففي حالتي الغلط والخداغ مثلا تبتدئ المهلة من اليوم الذي"
    },
    {
        "article_number": "236",
        "text": "ان تأييد العقد يمكن ادراجه في شكل آخر صريحا او ضمنيا فيبدو حينئذ كتأييد فعلي"
    },
    {
        "article_number": "237",
        "text": "ان التأبيد ايا كان شكله مقدرا كان او صريحا او ضمنيا يمحو العيب الذي كان في\n\nالعقد فلا يبقى لاحد ان يتخذ هذا العيب حجة للاعتراض باية وسيلة من الوسائل سواء اكانت دفعا"
    },
    {
        "article_number": "240",
        "text": "ان تحقق شرط الالغاء يحل العقد حلا رجعيا وفاقا لاحكام المادة 99 فيما خلا"
    },
    {
        "article_number": "241",
        "text": "يقدر وجود شرط الالغاء في جميع العقود المتبادلة اذا لم يقم احد المتعاقدين بإيفاء ما\n\nبين التنفيد الاجباري على وجه من الوجوه» والغاء العقد مع طلب التعويض. وفي الاساس لا"
    },
    {
        "article_number": "242",
        "text": "ان الالغاء لعدم انفاذ الموجب ينتج المفاعيل التي ينتجها الالغاء الناشئن عن تحقق"
    },
    {
        "article_number": "243",
        "text": "اذا استحال تنفيذ موجب او عدة موجبات بدون سبب من المديون سقط ذلك الموجب"
    },
    {
        "article_number": "244",
        "text": "اذا انحل العقد لاستحالة التنفيذء فلا محل لتعويض الفريق الخاسرء فتكون اذا مخاطر"
    },
    {
        "article_number": "246",
        "text": "يصح الفسخ من جانب فريق واحد اذا كان منصوصا عليه في العقد او في القانون.\n\nوعلى هذا المنوال يصح من جهة ان ينشأ عقد الايجار لمدة معينة وان يخول فيه الفريقان او"
    },
    {
        "article_number": "247",
        "text": "ان العقد المنفسخ لا ينتهي حكمه الا من تاريخ فسخه ولا يشمل هذا الفسخ ما قبله"
    },
    {
        "article_number": "248",
        "text": "ان الفريق الذي يفسخ العقد يستهدف لاداء بدل العطل والضرر اذا اساء استعمال"
    },
    {
        "article_number": "249",
        "text": "يجب على قدر المستطاع ان توفى الموجبات عينا اذ ان للدائن حقا مكتسبا في"
    },
    {
        "article_number": "250",
        "text": "ولا تراعى هذه القاعدة في موجبات الاداء فقط بل في موجبات الفعل وموجبات"
    },
    {
        "article_number": "251",
        "text": "غير انه لا يمكن تطبيق هذه المعاملة على الموجبات التي يستلزم ايفاؤها عيناء قيام"
    },
    {
        "article_number": "253",
        "text": "يجب لاستحقاق بدل العطل والضرر: 1) ان يكون قد وقع ضرر. 2) ان يكون"
    },
    {
        "article_number": "254",
        "text": "في حالة التعاقد يكون المديون مسؤولا عن عدم تنفيذ الموجب الا اذا اثبت ان التنفيذ\n\nاصبح مستحيلا في الاحوال المبين في المادة 341. ففي هذه الحالة تبرأ ذمته لاستحالة التنفيذ."
    },
    {
        "article_number": "255",
        "text": "في بعض العقود وعلى وجه الاستثناء» لا يكون المديون مسؤولا لمجرد عدم تنفيذه"
    },
    {
        "article_number": "256",
        "text": "ان شروط نسبة الضرء في حالة عدم التعاقدء معينة في المادة 122 وما يليها."
    },
    {
        "article_number": "7",
        "text": "ان تآخر المديون الذي بدونه له يستهدف لاداء بدل العطل والضررء وينتج في"
    },
    {
        "article_number": "258",
        "text": "لا يبقى الانذار واجبا: 1) عندما يصبح التنفيذ مستحيلا. 2) عندما يكون الموجب ذا\n\nاجل حال موضوع لمصلحة المديون ولو بوجه جزئي على الاقل. 3) عندما يكون موضوع\n\nالفصل الثاني - تعيين بدل العطل والضرر"
    },
    {
        "article_number": "259",
        "text": "ان تعيين قيمة بدل الضرر في الاساس بواسطة القاضي وقد يكون بنص قانوني او\n\nالجزء الاول - التعيين القضائي"
    },
    {
        "article_number": "260",
        "text": "يجب ان يكون بدل العطل والضرر معادلا تماما للضرر الواقع او الربح الفائت."
    },
    {
        "article_number": "261",
        "text": "ان الاضرار غير المباشرة ينظر اليها بعين الاعتبار كالاضرار المباشرة ولكن"
    },
    {
        "article_number": "262",
        "text": "ان التعويض في حالة التعاقد لا يشمل سوى الاضرار التي كان يمكن توقعها عند"
    },
    {
        "article_number": "263",
        "text": "يعتد بالاضرار الادبية كما يعتد بالاضرار المادية بشرط ان يكون تقدير قيمتها"
    },
    {
        "article_number": "264",
        "text": "يمكن الاعتداد بالاضرار المستقبلة على الشروط وعلى القياس المنصوص عليها\nللتعويض المختص بالاجرام في المادة 134 فقرتها السادسة.\n\nالجزء الثاني - التعيين القانوني"
    },
    {
        "article_number": "265",
        "text": "اذا كان موضوع الموجب مبلغا من النقود فان عوض التأخير يكون بأداء فائدة\nالمبلغ المستحق محسوبة على المعدل القانوني ما لم يكن ثمة نص مخالف في العقد او في القانون.\n\nالجزء الثالث - التعيين بالاتفاق (البند الجزائي) |"
    },
    {
        "article_number": "266",
        "text": "للمتعاقدين ان يعينوا مقدما في العقد او في صك لاحق» قيمة بدل العطل والضرر"
    },
    {
        "article_number": "267",
        "text": "ان البند الجزائي صحيح معمول به وان كان موازيا في الواقع لبند ناف للتبعة. وانما\n\nالباب الثالث - الوسائل الممنوحة للدائن كي ينه 03 من تنفيذ الموجب المستحة: له\n\nحق الحبس- الدعوى المباشرة - الدعوى غير المباشرة- الدعوى البوليانية"
    },
    {
        "article_number": "268",
        "text": "للدائن حق ارتهان عام على مملوك المديون بمجموعة لا على افراد ممتلكاته وهذا\nالحق الذي يكسب الدائن صفة الخلف العام للمديون لا يمنحه حق التتبع ولا حق الافضلية\n\nفالدائنون العاديون هم في الاساس متساوون لا تمييز بينهم بسبب التواريخ التي نشأت فيها حقوقهم\nالا اذا كان هناك اسباب افضلية مشروعة ناشئة عن القانون او عن الاتفاق."
    },
    {
        "article_number": "269",
        "text": "لحق ارتهان الدائن خصائص كل منها وسيلة موضوعة رهن تصرفه ليتمكن بها من"
    },
    {
        "article_number": "270",
        "text": "ان الوسائل الاحتياطية كوضع الاختام وقيد الرهن وقطع مرور الزمن الجاري يحق"
    },
    {
        "article_number": "271",
        "text": "اما وسائل التنفيذ فهي بالعكس لا يجوز للدائن استعمالها الا اذا كان حقه مستحق"
    },
    {
        "article_number": "272",
        "text": "ان حق الحبس لا ينحصر في من كان دائنا ومديونا بموجب عقد متبادل بل يوجد"
    },
    {
        "article_number": "273",
        "text": "ان حق الحبس يزول لزوال الاحراز لانه مبني عليه. وانم يحق للدائن اذا انتزع منه"
    },
    {
        "article_number": "274",
        "text": "ان حق الحبس مع مراعاة الحالة الخاصة المتقدم ذكرهاء لا يمنح صاحبة حق التتبع"
    },
    {
        "article_number": "275",
        "text": "ان الوسائل المتوسطة التي تمهد سبيل التنفيذ لحق ارتهان الدائن بدون ان تتم ذلك"
    },
    {
        "article_number": "276",
        "text": "يحق لدائنين ان يستعملوا باسم مديونهم جميع الحقوق وان يقيموا جميع الدعاوي\nالمختصة به ما خلا الحقوق والدعاوي المتعلقة بشخصه دون سواه ولا سيما الحقوق والدعاوي\nالتي يخرج موضوعها عن دائرة ارتهانهم. غير انهم لا يستطيعون ان يتذرعوا بهذا الامتياز\nليقوموا مقامه في إدارة مملوكه فهو يبقى متسلما زمام ادارته بالرغم من سوء حالة اشغاله.\nويجوز للدائنين ان يداعوا مباشرة عن مديونهم بدون ان يجروا مقدما اية معاملة للحلول محله في"
    },
    {
        "article_number": "277",
        "text": "يكون الامر على خلاف ما تقدم اذا كان القانون يمنح الدائنين على وجه استثنائي\nحق اقامة الدعوى المباشرة فان نتائجها تعود إلى المدعي دون سواه ولا يلزمه ان يقسم الربح"
    },
    {
        "article_number": "278",
        "text": "يحق للدائنين الذين اصبح دينهم مستحق الاداء ان يطلبوا باسمائهم الخاصة فسخ\nالعقود التي عقدها المديون لهضم حقوقهم وكانت السبب في احداث عجزه عن الايفاء او تفاقم هذا\nالعجز. اما العقود التي لم يكن بها المديون الا مهملا للكسب فلا تنالها دعوى الفسخ. وهذه\nالدعوى المسماة 'بالدعوى البوليانية\" يجوز ان تتناول اشخاصا عاقدهم المديون خدعة. غير انه لا"
    },
    {
        "article_number": "279",
        "text": "تنتقل الموجبات بالوفاة او بين الاحياء ما لم يكن ثمة استحالة ناشئة عن نص قانوني\n\nالباب الاول - انتقال دين الدائن"
    },
    {
        "article_number": "280",
        "text": "يجوز للدائن ان يتفرغ لشخص آخر عن دين له الا اذا كان هذا التفرغ ممنوعا\nشخصين معينين على وجه لا يقبل التغيير."
    },
    {
        "article_number": "281",
        "text": "ويجوز التفرغ عن حقوق معلقة بظرف ما وان تكن استقبالية محضة. ويصح التفرغ\nعن حق متنازع عليه اقيمت دعوى الاساس في شأنه بشرط ان يرضي المديون الذي تفرغ الدائن\nعن دينه. وتبقى مفاعيل هذا التفرغ خاضعة من حيث الصلاحية لاحكام المادة الثالثة من القانون"
    },
    {
        "article_number": "282",
        "text": "يتم التفرغ بين المتعاقدين منذ حصول الاتفاق بينهم الا اذا كان هذا التفرغ مجانيا"
    },
    {
        "article_number": "283",
        "text": "ان الانتقال لا يعد موجودا بالنظر إلى شخص ثالث ولا سيما بالنظر إلى المديون"
    },
    {
        "article_number": "284",
        "text": "يجب على المتفرغ ان يسلم إلى المتفرغ له سند الدين وان يخوله كل ما لديه من"
    },
    {
        "article_number": "285",
        "text": "ان التفرغ ينقل إلى المتفرغ له الدين مع جميع ملحقاته كالكفالة والامتياز والرهن"
    },
    {
        "article_number": "286",
        "text": "القواعد المتقدم ذكرها لا تطبق على التفرغ عن دين الدائن فقط بل تطبق ايضا على\n\nالباب الثاني - انتقال دين المديون"
    },
    {
        "article_number": "287",
        "text": "انتقال دين المديون يحصل اما بالاتفاق بين الدائنين ومن يأخذ الدين على عائقه واما"
    },
    {
        "article_number": "288",
        "text": "ان التأمينات العينية تبقى قائمة بعد انتقال الدين اما التأمينات الشخصية فتسقط الا اذا"
    },
    {
        "article_number": "289",
        "text": "ان اسباب الدفع ووسائل الدفاع الملازمة للدين تنتقل من المديون إلى من التزم"
    },
    {
        "article_number": "290",
        "text": "تسقط الموجبات: 1( بتنفيذها وهو الوجه الطبيعي لسقوطها (الايفاء). 2 بتدبير أو\nحادث يضمن للدائن الحصول على منفعة غير التي يحق له ان يطلبها (كالايفاء بأداء العوضء»"
    },
    {
        "article_number": "291",
        "text": "ان سقوط الموجب الاصلي يؤدي إلى سقوط الموجبات الفرعية والتأمينات المنقولة\nالتي كانت مختصة بالدين. وينشأ عنه حق محو القيود المختصة بالتأمينات غير المنقولة.\n\nالباب الاول - سقوط الموجب بتنفيذه (الايفاء) |\n\nالفصل الاول - على من ولمن يجب الايفاء"
    },
    {
        "article_number": "292",
        "text": "يجب على المديون ان ينفذ بنفسه الموجب حينما يستفاد من نص العقد او من ماهية\n\nالدين ان من الواجب عليه ان يقوم هو نفسه بالتنفيذ. اما في غير هذه الاحوال فيصح ان يقوم"
    },
    {
        "article_number": "293",
        "text": "يجب التنفيذ بين يدي الدائن او وكليه الحاصل على تفويض قانوني او الشخص الذي"
    },
    {
        "article_number": "294",
        "text": "ان الدائن الذي يرفض لغير سبب مشروع الايفاء المعروض عليه بشروط منطبقة\nعلى الاصولء يعد من جراء ذلك في حال التآخر منذ تحقق رفضه بصك رسمي. ومن ذلك الحين"
    },
    {
        "article_number": "295",
        "text": "اذا كان موضوع الموجب عملا ماء لا تسليم شيء» يحق للمديون منذ وجود الدائن"
    },
    {
        "article_number": "296",
        "text": "عندما يكون الشيء المستحق قابلا للايداع يتم هذا الايداع في المكان وعلى الشروط\nالتي تعينها محكمة محل الايفاء. اما اذا كان الشيء غير قابل للايداع كأن يكون مثلا قابلا للتلف"
    },
    {
        "article_number": "297",
        "text": "للمديون ان يسترد الشيء المودع ما دام الدائن لم يصرح بقبوله الايداع. وفي هذه\nالحالة يعود الدين بجميع ملحقاته."
    },
    {
        "article_number": "298",
        "text": "ان نفقة الايداع على الدائن حينما يكون الايداع مشروعا"
    },
    {
        "article_number": "299",
        "text": "يجب ايفاء الشيء المستحق نفسه. ولا يجبر الدائن على قبول غيره وان كان اعلى"
    },
    {
        "article_number": "300",
        "text": "لا يجوز للمديون اجبار الدائن على قبول الايفاء مجزءا وان كان الموجب قابلا"
    },
    {
        "article_number": "301",
        "text": "عندما يكون الدين مبلغا من النقودء» يجب ايفاؤه من عملة البلاد وفي الزمن العادي»\n\nالفصل الثالث - مكان التنفيذ وزمانه"
    },
    {
        "article_number": "302",
        "text": "يجب ايفاء الدين بالمكان المعين في العقد. واذا لم يوضع شرط صريح او ضمني\nفي هذا الشأن وجب الايفاء في محل اقامة المديون. اما اذا كان موضوع الموجب عينا معينة"
    },
    {
        "article_number": "303",
        "text": "لا يجوز اجبار الدائن على قبول الايفاء قبل الاجل الا اذا كان الاجل موضوعا\n\nالفصل الرابع - في نفقات الايفاء واقامة البينة عليه"
    },
    {
        "article_number": "304",
        "text": "تكون نفقات الايفاء على عاتق المديون."
    },
    {
        "article_number": "3015",
        "text": "يثبت الايفاء عادة بسند الايصال الذي يعطيه الدائن للمديون. وهو مثبت لتاريخه"
    },
    {
        "article_number": "306",
        "text": "يحق للمديون الذي قام بالايفاء التام ان يطلب» علاوة على سند الايصالء تسليم السند\n\nالفصل الخامس - مفاعيل الايفاء (تعيين جهة الايفاء- الايفاء المقرون باستبدال الدائن) |"
    },
    {
        "article_number": "307",
        "text": "اذا كان على المديون الواحد عدة ديون لدائن واحدء» فللمديون ان يصرح عند الايفاء"
    },
    {
        "article_number": "308",
        "text": "لخيار المديون بعض القيود: فهو اذا لم يتفق مع الدائن لا يمكنه عند الايفاء الجزئي\nان يجعل هذا الايفاء لرأس المال قبل ان يوفي الفوائد ولا ان يفضل ايفاء دين غير مستحق الاداء"
    },
    {
        "article_number": "309",
        "text": "اذا لم يكن هناك تخصيص صريح من قبل احد المتعاقدين» وجب ان يعد الايفاء"
    },
    {
        "article_number": "310",
        "text": "يكون الايفاء مسقطا للدين اسقاطا مطلقا نهائيا بالنظر إلى جميع اصحاب الشأن.\n\nويجوز ان يكون الايفاء مقتصرا على نقل الدين اذا كان مقترنا باستبدال» فيقدر عندئذ ان الدين"
    },
    {
        "article_number": "311",
        "text": "ان استبدال يكون اما بمقتضى القانون واما بمشيئة الدائن او المديون."
    },
    {
        "article_number": "312",
        "text": "يكون الاستبدال قانونيا في الاحوال الاتية: 1) لمصلحة الدائن العادي او المرتهن او"
    },
    {
        "article_number": "313",
        "text": "ان الدائن الذي قبل الايفاء من شخص ثالث يمكنه ان يحله محله في حقوقه ويجب"
    },
    {
        "article_number": "314",
        "text": "يكون الاستبدال صحيحا عندما يقترض المديون مبلغا من المال لايفاء ما عليه فيمنح"
    },
    {
        "article_number": "315",
        "text": "ان الاستبدال القانوني او الاتفاقي يجعل الدائن البديل يحل في الحقوق محل الدائن"
    },
    {
        "article_number": "316",
        "text": "في حالة الايفاء الجزئي يشترك البديل مع الدائن في استعمال الحقوق المختصة بكل\n\nالفصل السادس - الايفاء بالتحويل (الشك)"
    },
    {
        "article_number": "317",
        "text": "ان الايفاء بواسطة التحويل (الشك) يبقى خاضعا لاحكام القانون الصادر في 7 نيسان\n\nالباب الثاني - طرق سقوط الموجب التي يحصل بها الدائن على منفعة\n\nغير التي كان يحق له طلبها\n\nالفصل الاول - في الايفاء بأداء العوض"
    },
    {
        "article_number": "318",
        "text": "يسقط الدين اذا قبل الدائن عوضا عن التنفيذ اداء شيء غير الذي كان يجب له. واذا"
    },
    {
        "article_number": "319",
        "text": "ان قواعد البيع تطبق مبدئيا على الايفاء بأداء العوض ولا سيما القواعد المختصة\nبالضمان وباهلية المتعاقدين. على ان قواعد الايفاء تطبق بالقياس وبقدر المستطاع ولا سيما في ما\n\nالفصل الثاني - في تجديد الموجب"
    },
    {
        "article_number": "320",
        "text": "التجديد هو استبدال الموجب الاول بموجب جديد. وتجديد الموجب لا يقدر وجوده"
    },
    {
        "article_number": "321",
        "text": "يجب ان يكون الدائن اهلا للتصرف في حقه والمديون اهلا للالتزام."
    },
    {
        "article_number": "322",
        "text": "لا يتم التجديد الا اذا كان الموجبأن القديم والحديث موجودين حقيقة وليس بهما سبب\nللابطال المطلق. اما مجرد قابلية الابطال لهذا الدين او لذاك فلا يحول دون التجديد بل تبقى"
    },
    {
        "article_number": "323",
        "text": "لا يكون التجديد الا بادخال عنصر جديد في الموجب. ويتناول التبديل اما شخص"
    },
    {
        "article_number": "324",
        "text": "لا يستنتج التجديد من تغيير صيغة الموجب او تغيير محل الايفاء ولا من وضع سند"
    },
    {
        "article_number": "325",
        "text": "ان التجديد يسقط الموجب اصلا وفرعا تجاه الجميع. ويمكن الكفلاء وسائر الموجب\nعليهم ان يدخلوا برضاهم تحت احكام الموجب الجديد. ويجوز وضع نص صريح يشترط به\nالحاق الرهون والحقوق الممتازة ورهون المنقولات بالدين الجديد على الشروط نفسها التي كانت\nضامنة للموجب الساقط ولا يكون ذلك الا اذا رضي بهذا الالحاق صاحب الملك المترتب عليه\n\nحق الرهن او الامتياز."
    },
    {
        "article_number": "326",
        "text": "ان التفويض هو توكيل يعطى من شخص (يدعى المفوض) لشخص آخر يدعى"
    },
    {
        "article_number": "327",
        "text": "اذا كان قصد المتعاقدين ابدال الموجب او الموجبات السابقة بموجب جديد (تفويض\n\nالفصل الثالث - في المقاصة"
    },
    {
        "article_number": "328",
        "text": "اذا وجد شخصان وكل منهما دائن ومديون للآخرء حق لكل منهما ان يقاص الآخر"
    },
    {
        "article_number": "329",
        "text": "لا تجري المقاصة الا بين الديون التي يكون موضوعها نقودا او اشياء ذات نوع"
    },
    {
        "article_number": "330",
        "text": "لا يدخل في المقاصة الا الديون المحررة والمستحقة بالاداء. على ان المهلة"
    },
    {
        "article_number": "331",
        "text": "تجري المقاصة اية كانت اسباب احد الدينين فيما خلا الاحوال الاتية: 1) عند"
    },
    {
        "article_number": "332",
        "text": "لا تجري المقاصة حتما بل بناء على طلب احد الفريقين وهي تسقط الدين في اليوم"
    },
    {
        "article_number": "333",
        "text": "ان المقاصة في الاساس تفعل عند الادلاء بها فعل الايفاء. ولكن بقدر الدين الاقل."
    },
    {
        "article_number": "334",
        "text": "يجوز للكفيل ان يطلب المقاصة بما يجب على الدائن للمديون الاصلي ولكن لا"
    },
    {
        "article_number": "335",
        "text": "ان المقاصة لا تؤثر في حقوق شخص ثالث مكتسبة من قبل."
    },
    {
        "article_number": "336",
        "text": "متى وجدت بين شخصين عدة ديون قابلة للمقاصة تطبق القواعد الموضوعة لتعيين\nجهة الايفاء.\n\nالفصل الرابع - في اتحاد الذمة"
    },
    {
        "article_number": "7",
        "text": "عندما تجتمع الصفتان المتعارضتان صفة الدائن وصفة المديون في موجب واحد\nوفي شخص واحدء ينشأ عن اجتماعهما اتحاد يسقط الموجب على نسبة هذا الاتحاد. واذا زال\n\nالفصل الاول - الابراء من الدين"
    },
    {
        "article_number": "338",
        "text": "ان الابراء من الدين او تنازل الدائن عن حقوقه لمصلحة المديون الا بمقتضى اتفاق"
    },
    {
        "article_number": "339",
        "text": "ان الابراء لا يخضع لقواعد الشكل المختصة بالتبرع و لو اجراه الدائن بدون اية"
    },
    {
        "article_number": "340",
        "text": "يكون عقد الابراء صريحا او ضمنيا فهو يستفاد من كل عمل او كل حال تتبين\n\nالفصل الثاني - في استحالة التنفيذ"
    },
    {
        "article_number": "341",
        "text": "يسقط الموجب اذا كان» بعد نشأته قد اصبح موضوعه مستحيلا من الوجه الطبيعي"
    },
    {
        "article_number": "342",
        "text": "يجب على المديون ان يقيم البرهان على وجود القوة القاهرة ويبقى مع ذلك للدائن\nمتسع لكي يثبت ان الطارئ الذي وقع بمعزل عن المديون كان مسبوقا او مصحوبا بخطأ ارتكبه"
    },
    {
        "article_number": "343",
        "text": "لا تبرأ ذمة المديون من اجل القوة القاهرة الا بقدر استحالة التنفيذ فيمكن اذا ان لا\n\nالفصل الثالث - في مرور الزمن المسقط للموجب او المبرئ للذمة\n\nالجزء الاول - احكام عامة"
    },
    {
        "article_number": "344",
        "text": "تسقط الموجبات بتقاعد الدائن الذي يتخلف عن التذرع بحقوقه سحابة مدة من\nالزمان."
    },
    {
        "article_number": "345",
        "text": "لا يجري حكم مرور الزمن حتما بل يجب ان يدلي به من تم في مصلحته. ويمكنه"
    },
    {
        "article_number": "346",
        "text": "لا يجوز للدائن ان يعدل مقدما عن حكم مرور الزمن ولا ان يطيل او يقصر مدته"
    },
    {
        "article_number": "347",
        "text": "يحق لكل مديون متضامن وللكفيل الادلاء بمرور الزمن تجاه الدائن كما يحق لدائن\n\nالجزء الثاني - مبدأ مرور الزمن ومدته"
    },
    {
        "article_number": "8",
        "text": "لا يبتدئ حكم مرور الزمن الا يوم يصبح الدين مستحق الاداء. وتحسب المدة بالايام\nلا بالساعات» ولا يحسب يوم البداءة. وتعد مدة مرور الزمن تامة عند انقضاء آخر يوم منها."
    },
    {
        "article_number": "349",
        "text": "ان مرور الزمن يتم في الاساس بعد انقضاء عشر سنوات."
    },
    {
        "article_number": "350",
        "text": "تكون مدة مرور الزمن خمس سنوات في المستحقات المتآخرة والفوائد وحصص\nالاسهم من الارباح واجور المبأني والاراضي الزراعية وبوجه عام في الموجبات التي تستحق\n\nالاداء كل سنة او اقل. وتكون مدة مرور الزمن خمس سنوات ايضا في الدعاوى بين الشركاء او"
    },
    {
        "article_number": "1",
        "text": "معدلة وفقا للمرسوم الاشتراعي 46 تاريخ 16012 بسقط بحكم مرور الزمن\nبعد سنتين: 1) حق دعوى الباعة وملتزمي تقديم البضائع واصحاب المعامل فيما يختص بالاشياء"
    },
    {
        "article_number": "352",
        "text": "يسقط ايضا بمرور الزمن بعد سنتين: 1) حق دعوى الاطباء والجراحين والمولدين"
    },
    {
        "article_number": "353",
        "text": "في الاحوال المعينة بالمادتين 351 و 352 يجري حكم مرور الزمن وان تواصل"
    },
    {
        "article_number": "354",
        "text": "لا يسري حكم مرور الزمنء واذا كان ساريا وقف: 1) بين الزوجين في مدة\n\nالمادة 5ذ- ان حكم مرور الزمن في حق القاصرين غير المحررين وسائر فاقدي الاهلية الذين\nليس لهم وصي او مشرف قضائي او وليء يقف إلى ما بعد بلوغهم سن الرشد او تحريرهم او"
    },
    {
        "article_number": "356",
        "text": "ويقف ايضا حكم مرور الزمن بوجه عام لمصلحة الدائن الذي استحال عليه قطعه"
    },
    {
        "article_number": "357",
        "text": "ينقطع حكم مرور الزمن: 1) بكل مطالبة قضائية او غير قضائية ذات تاريخ"
    },
    {
        "article_number": "358",
        "text": "ينقطع مرور الزمن باعتراف المديون بحق الدائن."
    },
    {
        "article_number": "359",
        "text": "اذا انقطع حكم مرور الزمن على وجه قانوني فالوقت الذي تصرم قبل وقوع الفعل\n\nالجزء الرابع - مفاعيل مرور الزمن"
    },
    {
        "article_number": "360",
        "text": "ان حكم مرور الزمن يعد بمثابة برهان على ابراء ذمة المديون. وقرينة الابراء\nالناشئة عنه لا ترد ولا تقبل برهانا على العكس."
    },
    {
        "article_number": "361",
        "text": "ان حكم مرور الزمن لا يقتصر على اسقاط حق الدائن في اقامة الدعوى بل يسقط"
    },
    {
        "article_number": "366",
        "text": "على القاضي في الاعمال القانونية ان يقف على نية الملتزم الحقيقية (اذا كان"
    },
    {
        "article_number": "367",
        "text": "اذا وجد نص يمكن تأويله إلى معنيين» وجب ان يؤخذ اشدهما انطباقا على روح"
    },
    {
        "article_number": "368",
        "text": "بنود الاتفاق الواحد تنسق وتفسر بعضها ببعض بالنظر إلى مجمل العقد."
    },
    {
        "article_number": "369",
        "text": "عند قيام الشك يفسر النص لمصلحة المديون على الدائن."
    },
    {
        "article_number": "370",
        "text": "اذا وجدت نواقص في نص العقدء وجب على القاضي ان يسدها اما بالاحكام"
    },
    {
        "article_number": "371",
        "text": "يجب ايضا على القاضي ان يعتد من تلقاء نفسه بالبنود المرعية عرفاء وان كانت لم"
    },
    {
        "article_number": "372",
        "text": "البيع عقد يلتزم فيه البائع ان يتفرغ عن ملكية شيءء ويلتزم فيه الشاري ان يدفع"
    },
    {
        "article_number": "373",
        "text": "ان صحة البيع تتوقف على اتفاق المتعاقدين على ماهية العقد وعلى المبيع والثمن\nوالشرائط العامة لصحة الموجبات العقدية."
    },
    {
        "article_number": "374",
        "text": "يكون البيع: (1) إما جزافا وهو الذي يكون موضوعة مجمل اشياء مقابل ثمن واحد\n\nالمادة 3/75- مصاريف صك البيع وما يتفرع عنه» هي على المشتري."
    },
    {
        "article_number": "376",
        "text": "يجوز ان يكون البيع خطيا او شفهيا مع مراعاة القواعد الموضوعة لبيع الاموال\n\nالفصل الثاني - من يمكنه ان يكون مشتريا او بائعا\n\nالمادة 3/77- يجب ان يكون كل من البائع والمشتري اهلا للالتزام. ويجب ان يكون البائع اهلا"
    },
    {
        "article_number": "378",
        "text": "ان الاشخاص المشار اليهم فيما يلي لا يجوز لهم الشراء لا بأنفسهم ولا بواسطة\nاشخاص مستعارين ولو كان الشراء بالمزايدة» الا اذا كان بايديهم ترخيص من القضاء. واذا فعلوا"
    },
    {
        "article_number": "379",
        "text": "لا يجوز للسماسرة ولا للخبراء ان يشتروا بأنفسهم او بواسطة غيرهم الاموال"
    },
    {
        "article_number": "380",
        "text": "ان القضاة والمحامين والكتبة القضائيين ومعاونيهم لا يجوز لهم ان يشتروا بأنفسهم\nولا بواسطة غيرهم الحقوق المتنازع عليها والداخلة في حيز اختصاص المحاكم التي يقومون\nبوظائفهم في دائرتها."
    },
    {
        "article_number": "381",
        "text": "ان زوجات الاشخاص المتقدم ذكرهم واولادهم وان كانوا راشدين يعدون اشخاصا\nمستعارين في الاحوال المنصوص عليها في المواد السابقة.\n\nالفصل الثالث - الاشياء الصالحة للبيع"
    },
    {
        "article_number": "382",
        "text": "لا ينعقد البيع على الاشياء التي لا يجوز التبايع فيها ولا الاشياء التي ليس لها قيمة"
    },
    {
        "article_number": "383",
        "text": "يصح بيع الاموال المادية وغير المادية."
    },
    {
        "article_number": "384",
        "text": "يجوز ان يكون المبيع عينا معينة او حقا مترتبا عليها شائعا او محددا. ويجوز ايضا\nان يكون المبيع شيئا معينا بنوعه فقطء على ان البيع في هذه الحالة لا يصح الا اذا كان تعيين"
    },
    {
        "article_number": "385",
        "text": "بيع مال الغير باطل الا في الاحوال الاتية: 1) اذا كان المبيع شيئا معينا بجنسه او\n\nالفصل الرابع - في الثمن"
    },
    {
        "article_number": "386",
        "text": "يجب ان يعين المتعاقدون ثمن المبيع. ويجوز ان يفوض تعيين الثمن إلى شخص\nثالث وفي هذه الحالة اذا امتنع او عجز الشخص الثالث عن تقدير الثمن فلا ينعقد البيع."
    },
    {
        "article_number": "387",
        "text": "اذا لم تذكر في عقد البيع مواعيد دفع الثمن ولا شروط هذا الدفع عد البيع نقدا بلا\n\nشرط.\n\nالفصل الخامس - متى يكون البيع تاما"
    },
    {
        "article_number": "388",
        "text": "لا يكون البيع تاما الا اذا اتفق المتعاقدون على نوع العقد وعلى المبيع والثمن."
    },
    {
        "article_number": "389",
        "text": "ان البيع جزافا يعد تاما منذ اتفاق المتعاقدين على المبيع والثمن وان لم يحمصل وزن"
    },
    {
        "article_number": "390",
        "text": "اذا كان البيع بالوزن او بالعد او بالقياس فان المبيع يبقى في ضمان البائع إلى ان يتم\nالوزن او العد او القياس."
    },
    {
        "article_number": "391",
        "text": "ان البيع على شرط التجربة يعد في جميع الاحوال منعقدا على شرط التعليق."
    },
    {
        "article_number": "392",
        "text": "ان البيع على شرط الذوق لا يعد تاما ما دام المشتري لم يقبل المبيع."
    },
    {
        "article_number": "393",
        "text": "ان بيع العقار او الحقوق العينية المترتبة على عقار لا يكون له مفعول حتى بين\n\nالباب الثاني - في مفاعيل البيع\n\nالفصل الاول - احكام عامة - انتقال الملكية"
    },
    {
        "article_number": "394",
        "text": "ان المشتري يكتسب حتما ملكية المبيع اذا كان عينا معينة عندما يصبح البيع تاما\nباتفاق المتعاقدين ما لم يكن ثمة نص قانوني مخالف كالنص الوارد في المادة السابقة. ويكون\nالامر كما تقدم حتى في الحالتين الاتيتين: 1) اذا كان التسليم او دفع الثمن مربوطا باجل. 2) اذا"
    },
    {
        "article_number": "3915",
        "text": "يحق للمشتري منذ اتمام العقد» حتى قبل التسليم» ان يتفرغ عن المبيع ما لم يكن ثمة"
    },
    {
        "article_number": "396",
        "text": "يجب على المشتري منذ صيرورة العقد تاما- ما لم يكن ثمة نص مخالف- ان\nيتحمل: 1) الضرائب والتكاليف وسائر الاعباء المترتبة على المبيع. 2) نفقات حفظ المبيع"
    },
    {
        "article_number": "397",
        "text": "اذا انعقد البيع على شيء معين بنوعه فقط او انعقد على شرط الوزن او العد او\nالقياس او التجربة او الذوق او انعقد بمجرد الوصف فالبائع يبقى متحملا مخاطر المبيع وان كان\nقد اصبح بين يدي المشتريء إلى ان يعين او يوزن او يعد او يقاس او إلى ان يقبله الشاري او"
    },
    {
        "article_number": "398",
        "text": "اذا كان البيع تخبيريا وقد عينت مهلة للاختيار» فالشاري لا يتحمل المخاطر الا بعد"
    },
    {
        "article_number": "399",
        "text": "يتحمل البائع مخاطر المبيع في مدة سفره إلى ان يستلمه المشتري ما لم يكن هناك"
    },
    {
        "article_number": "400",
        "text": "اذا بيع ثمر على شجر او منتجات بستان او محصول لم يحن وقت اجننائه فالثمر او\n\nالفصل الثاني - موجبات البائع\n\nالجزء الاول - في التسليم والضمان"
    },
    {
        "article_number": "401",
        "text": "على البائع واجبأن اساسيان وهما: اولا) تسليم المبيع. ثانيا) ضمان المبيع\n\nالفقرة الاولى - في التسليم\n\nاولا- على اي وجه يتم التسليم"
    },
    {
        "article_number": "402",
        "text": "التسليم هو ان يضع البائع او من يمثله الشيء المبيع تحت تصرف المشتري بحيث\nيستطيع ان يضع يده عليه وان ينتفع منه بدون مانع."
    },
    {
        "article_number": "403",
        "text": "يتم التسليم على الاوجه الاتية: 1) اذا كان المبيع عقاراء فبالتخلي عنه وبتسليم\n\nثانيا- في اي مكان يجب التسليم"
    },
    {
        "article_number": "5",
        "text": "يجب تسليم المبيع في محل وجوده وقت انشاء العقد ما لم يشترط العكس. اذا عين"
    },
    {
        "article_number": "406",
        "text": "اذا كان من الواجب ارسال المبيع من مكان إلى آخرء فالتسليم لا يتم الا ساعة\n\nثالثا- في اي وقت يجب التسليم"
    },
    {
        "article_number": "407",
        "text": "يجب ان يكون التسليم في الوقت المعين له في العقدء واذا لم يعين وقت» وجب"
    },
    {
        "article_number": "408",
        "text": "اذا بيعت عدة اشياء جملة فيحق للبائع ان يحبسها كلها لديه إلى ان يقبض مجموع\nاثمانها وان كان ثمن كل منها قد عين على حدة.\n\nرابعا- الاحوال التي يستطيع او لا يستطيع فيها البائع ان يرفض التسليم"
    },
    {
        "article_number": "409",
        "text": "ليس للبائع ان يمتنع عن تسليم البيع: 1) اذا اجاز لشخص آخر ان يقبض الثمن او\nالبقية الواجبة منه. 2) اذا قبل حوالة على شخص آخر في دفع الثمن او البقية الواجبة منه. 3) اذا"
    },
    {
        "article_number": "410",
        "text": "لا يلزم البائع بتسليم المبيع وان يكن قد منح الشاري مهلة للدفع. 1) اذا اصبح\nالمشتري بعد انعقاد البيع في حالة الاعسار. 2) اذا كان في حالة الافلاس او التصفية القضائية\nعند البيع مع جهل البائع لحالته. 3) اذا نقص التأمينات التي قدمها ضمانا للدفع حتى اصبح البائع"
    },
    {
        "article_number": "411",
        "text": "اذا استعمل البائع حق حبس المبيع بمقتضي المواد المتقدم ذكرهاء كان ضامنا للمبد\n\nخامسا- في تحمل مصاريف التسليم"
    },
    {
        "article_number": "412",
        "text": "يتحمل البائع- اذا لم يكن نص او عرف مخالف: 1) مصاريف التسليم كأجرة"
    },
    {
        "article_number": "413",
        "text": "ان مصاريف اخذ المبيع واستلامه (كالتحزيم والنقل والشحن) ومصاريف اداء الثمن\n\nسادسا\"- ما يجب ان يشمله التسليم"
    },
    {
        "article_number": "414",
        "text": "يجب تسليم المبيع بحالته التي كان عليها وقت البيع ولا يجوز للبائع بعد ذلك ان"
    },
    {
        "article_number": "415",
        "text": "اذا هلك الشيء المعين الذي انعقد عليه البيع او اصيب بعيب قبل التسليم بسبب فعل"
    },
    {
        "article_number": "416",
        "text": "اذا هلك المبيع او ناله عيب قبل التسليم بفعل او خطأ من المشتريء كان ملزما"
    },
    {
        "article_number": "417",
        "text": "ان جميع منتجات المبيع وجميع زياداته المدنية والطبيعية تصبح ملكا للمشتري من\nتاريخ اتمام البيع. ويجب ان تسلم اليه مع المبيع- ما لم يكن هناك نص مخالف."
    },
    {
        "article_number": "418",
        "text": "موجب تسليم الشيء يشمل ملحقاته."
    },
    {
        "article_number": "419",
        "text": "ان تسليم العقار يشمل ايضا الثوابت الحكمية فهي تعد حتما من ملحقات المبيع."
    },
    {
        "article_number": "420",
        "text": "يشمل بيع الحيوان: 1) صغيرة الرضيع. 2) الصوف او الشعر الذي حل ميقات"
    },
    {
        "article_number": "421",
        "text": "ان المقومات والاشياء الثمينة الموجودة ضمن شيء من المنقولات لا تحسب داخلة\nفي البيع الا اذا نص على العكس."
    },
    {
        "article_number": "422",
        "text": "ان البائع ملزم بتسليم محتوى المبيع كما نص عليه في العقد ملزم بتسليم محتوى\nالمبيع كما نص عليه في العقد مع مراعاة التعديلات الاتي بيانها."
    },
    {
        "article_number": "423",
        "text": "اذا بيع عقار مع تعيين محتواه وسعر الوحدة القياسية» وجب على البائع ان يسلم إلى"
    },
    {
        "article_number": "424",
        "text": "اذا كان عقد الشراء في الاحوال المبينة في المادة السابقة يقضي بالرجوع إلى"
    },
    {
        "article_number": "425",
        "text": "اذا عقد البيع على عين معينة محدودة او على عقارات متميزة مستقلة سواء بدىء\n\nبتعيين القياس او بتعيين المبيع ثم القياس بعدهء فان بيان القياس لا يخول البائع حق استزاده الثمن"
    },
    {
        "article_number": "426",
        "text": "في جميع الاحوال التي يستعمل فيها المشتري حق الرجوع عن العقد يجب على"
    },
    {
        "article_number": "427",
        "text": "ان دعوى البائع لاستزادة الثمن ودعوى الشاري لتخفيضه او لفسخ العقد يجب ان\nتقاما في خلال سنة تبتدئ من يوم التعاقدء والا سقط الحق في اقامتها.\n\nالفقرة الثانية - في الضمان"
    },
    {
        "article_number": "428",
        "text": "ان الضمان الواجب على البائع للمشتري يرمي إلى غرضين اولهما ضمان وضع\n\nاولا- ضمان وضع اليد بلا معارضة"
    },
    {
        "article_number": "429",
        "text": "انه وان لم يشترط وقت البيع شيء مختص بالضمانء فالبائع ملزم بأن يضمن"
    },
    {
        "article_number": "430",
        "text": "يحق للمتعاقدين بمقتضى اتفاق خاص ان يزيدوا او ينقصوا مفعول هذا الموجب"
    },
    {
        "article_number": "431",
        "text": "ان البائع وان اشترط عدم الزامه بضمان ماء يبقى ملزما بضمان فعله الشخصي."
    },
    {
        "article_number": "432",
        "text": "في حالة اشتراط عدم الضمان يبقى البائع ملزما عند تمام الاستحقاق برد ثمن الا اذا\nكان المشتري قد عقد الشراء واخذ على نفسه ما يمكن وقوعه من المضار والمخاطر."
    },
    {
        "article_number": "433",
        "text": "اذا كان الوعد بالضمان على وجه مجرد او لم يشترط شيء يختص بالضمان\nفالمشتري الذي نزع منه المبيع كله بحكم الاستحقاق يحق له ان يطالب البائع. 1) برد الثمن. 2)\nبقيمة الثمار اذا اجبر المشتري على ردها إلى المالك المستحق. 3) بالمصاريف التي صرفها\nالمشتري في سبيل دعوى الضمان وبمصاريف المدعى الاصلي. 4) ببدل العطل والضرر مع"
    },
    {
        "article_number": "434",
        "text": "اذا وجد المبيع وقت الاستحقاق مصابا بنقص في قيمته او بعيب كبير لاهمال ارتكبه"
    },
    {
        "article_number": "435",
        "text": "على البائع ان يرد بنفسه إلى المشتري او يحمل المستحق على ان يرد اليه جميع"
    },
    {
        "article_number": "436",
        "text": "يجب على بائع مال الغير اذا كان سيئ النية» ان يدفع إلى المشتري جميع ما صرفه"
    },
    {
        "article_number": "437",
        "text": "اذا لم ينزع من المشتري الا جزء من المبيع وكان هذا الجزء بالنسبة إلى المجموع\nكبير الشأن إلى حد ان المشتري لولا وجوده لامتنع عن الشراءء حق له ان يفسخ العقد."
    },
    {
        "article_number": "438",
        "text": "اذا لم يفسخ البيع في حالة استحقاق جزء من المبيع فالبائع يرد إلى المشتري قيمة"
    },
    {
        "article_number": "439",
        "text": "اذا كان على المبيع حقوق عينية غير ظاهرة لم يصرح بها وكانت كبيرة الشأن إلى\nحد يمكن معه التقدير ان المشتري لو علم بها لما اشترىء: حق له ان يفسخ العقد اذا لم يفضل"
    },
    {
        "article_number": "440",
        "text": "اذا تملص المشتري من الاستحقاق بدفعه مبلغا من المال» فللبائع ان يتملص من"
    },
    {
        "article_number": "441",
        "text": "اذا دعى المشتري إلى المحاكمة بناء على طلب شخص ثالث يدعي حقوقا على\nالمبيع» وجب عليه ان يدعو بائعه إلى المحكمة فان لم يفعل وصدر عليه حكم اكتسب قوة القضية\n\nثانيا- ضمان عيوب المبيع\n\nأ- العيوب التي يضمنها البائع"
    },
    {
        "article_number": "442",
        "text": "يضمن البائع عيوب المبيع التي تنقص قيمته نقصا محسوسا او تجعله غير صالح\nللاستعمال فيما اعد له بحسب ماهيته او بمقتضى عقد البيع. اما العيوب التي لا تنقص من قيمة"
    },
    {
        "article_number": "443",
        "text": "اما اذا كان المبيع اشياء لا تعرف حقيقة حالها الا باحداث تغيير فيها كالاثمار ذات\n\nالغلاف اليابس فالبائع لا يضمن عيوبها الخفية الا اذا ضمنها صراحة او كان العرف المحلي\nيوجب عليه هذا الضمان."
    },
    {
        "article_number": "444",
        "text": "اذا انعقد البيع بحسب نموذج فالبائع يضمن وجود صفات النموذج في البضاعة\nالمبيعة. واذا هلك النموذج او ناله عيب فعلى المشتري ان يثبت عدم انطباق البضاعة عليه.\n\nب- في وقت وجود العيوب المضمونة"
    },
    {
        "article_number": "445",
        "text": "لا يضمن البائع الا العيوب الموجودة وقت البيع اذا كان المبيع عينا معينة بذاتهاء او"
    },
    {
        "article_number": "446",
        "text": "اذا كان المبيع من منقولات غير الحيوانات» وجب على المشتري ان ينظر في حالة"
    },
    {
        "article_number": "447",
        "text": "يجب على المشتري بلا ابطاء ان يطلب بعريضة معاينة المبيع بواسطة خبير يعينه\nرئيس المحكمة ذات الصلاحية. واذا لم تجر المعاينة بمقتضى الاصول فعلى المشتري ان يثبت"
    },
    {
        "article_number": "448",
        "text": "في الحالة المنصوص عليها في المادة السابقة تكون مصاريف ارجاع البضاعة على\nالبائع.\n\nثالثا- ما يترتب على ضمان البائع"
    },
    {
        "article_number": "9",
        "text": "اذذا وجد ما يوجب رد المبيع اما لوجود عيوب فيه واما لخلوه من بعض الصفات»"
    },
    {
        "article_number": "450",
        "text": "اذا كان البيع منعقدا على مجموع اشياء معينة وكان قسم منها متعيباء حق للمشتري"
    },
    {
        "article_number": "451",
        "text": "اذا كان المبيع عدة اشياء مختلفة مشتراة جملة بثمن واحدء حق للمشتري» حتى بعد"
    },
    {
        "article_number": "452",
        "text": "ان الفسخ بسبب عيب في اصل المبيع يتناول فروعه ايضا وان كان تمن الفروع"
    },
    {
        "article_number": "453",
        "text": "يتم تخفيض الثمن بتقدير قيمة المبيع وهو في حالة السلامة وقت العقد من جهة ثم\nبتقدير قيمته في حالته الحاضرة من جهة آخرى. وعندما يعون البيع منعقدا على عدة اشياء\nمشتراة صفقة واحدة فيبنى تقدير قيمتها على اساس قيمة جميع الاشياء التي تتألف منها الصفقة."
    },
    {
        "article_number": "4",
        "text": "يجب على المشتري في حالة فسخ البيع ان يرد: 1) الشيء المصاب بالعيب الموجب\n\nتاريخ فسخ البيع بالتراضي او الحكم به» وثماره السابقة لهذا التاريخ. اما اذا كانت الثمار غير"
    },
    {
        "article_number": "455",
        "text": "لا يحق للمشتري استرداد شيء ولا خفض الثمن اذا كان لم يستطع رد المبيع في\nالاحوال الاتية: 1) اذا كان المبيع قد هلك بقوة قاهرة او بخطأ من المشتري او من اشخاص هو"
    },
    {
        "article_number": "456",
        "text": "اذا هلك المبيع بسبب العيب الذي كان مصابا به او بقوة قاهرة ناشئة عن هذا العيب»"
    },
    {
        "article_number": "457",
        "text": "لا سبيل لفسخ البيع ولا حق للمشتري الا في المطالبة بتخفيض الثمن: 1) اذا تعيب"
    },
    {
        "article_number": "458",
        "text": "ان تخفيض الثمن الذي ناله المشتري من اجل عيب مسلم به» لا يمنعه من طلب\n\nرابعا- الاحوال التي تسقط فيها دعوى رد المبيع لعيب ما\n\nاو لا يكون فيها وجه لهذه الدعوى"
    },
    {
        "article_number": "459",
        "text": "تسقط دعوى الرد اذا زال العيب قبل اقامة دعوى الفسخ او دعوى تخفيض الثمن و"
    },
    {
        "article_number": "460",
        "text": "لا يكون البائع مسؤولا عن العيوب الظاهرة ولا عن العيوب التي سبق للمشتري ان\nعرفها او كان من السهل عليه ان يعرفها. وانما يكون مسؤولاء حتى عن العيوب التي كان من"
    },
    {
        "article_number": "461",
        "text": "لا يسأل البائع عن عيوب المبيع ولا عن خلوه من الصفات المطلوبة. 1( اذا صرح"
    },
    {
        "article_number": "462",
        "text": "يسقط حق المشتري في دعوى الرد: 1) اذا عدل عنها صراحة بعد وقوفه على"
    },
    {
        "article_number": "463",
        "text": "ان الدعوى الناشئة عن وجود عيوب موجبة لرد المبيع او عن خلوه من الصفات\nالموعود بها يجب ان تقام على الوجه التالي والا سقط الحق في اقامتها. 1) تقام من اجل الاموال"
    },
    {
        "article_number": "464",
        "text": "لا وجه لاقامة دعوى الرد في البيوع التي تجريها السلطة القضائية.\n\nالفصل الثالث - في موجبات المشتري"
    },
    {
        "article_number": "465",
        "text": "على المشتري موجبأن اساسيان وهما: 1) دفع الثمن. 2) استلام المبيع."
    },
    {
        "article_number": "466",
        "text": "يجب على المشتري ان يدفع الثمن في التاريخ وعلى الوجه المعينين في العقد. ويعد\nالبيع نقدا كما جاء في المادة 387 ويلزم المشتري بدفع الثمن عند الاستلام ما لم يكن ثمة نص\nمخالف. وتكون مصاريف الدفع على المشتري."
    },
    {
        "article_number": "467",
        "text": "اذا منحت مهلة ما لدفع الثمن فلا تبتدئ الا من تاريخ انشاء العقد اذا لم يعين\nالفريقان تاريخا آخر."
    },
    {
        "article_number": "468",
        "text": "اذا اشترط فسخ البيع لعدم دفع الثمن فالعقد يفسخ حتما لمجرد عدم الدفع في الاجل"
    },
    {
        "article_number": "469",
        "text": "اذا عقد البيع ولم تمنح مهلة لدفع الثمن؛ فللبائع عند عدم الدفع ان يطالب بالاشياء"
    },
    {
        "article_number": "470",
        "text": "ان المشتري الذي تعرض له الغير او كان مستهدفا لخطر قريب هام من وقوع هذا"
    },
    {
        "article_number": "471",
        "text": "تطبق احكام المادة السابقة في حالة اكتشاف المشتري لعيب في المبيع يوجب رده."
    },
    {
        "article_number": "472",
        "text": "يجب على المشتري ان يستلم المبيع في المكان والزمان المعينين في العقد. واذا لم\nيكن هناك نص مخالفء. وجب عليه ان يستلم المبيع بلا ابطاء مع مراعاة المهلة اللازمة للاستلام.\n\nالباب الثالث - فى بعض انواع خاصة من البد\nفي بعص الواع من\n\nالفصل الاول - بيع الوفاء"
    },
    {
        "article_number": "473",
        "text": "ان البيع مع اشتراط حق الاسترداد او البيع الوفائي هو الذي يلتزم فيه المشتري بعد\nالبيع التام ان يعيد المبيع إلى البائع مقابل رد الثمن. ويجوز ان يكون موضوع البيع الوفائي اشياء"
    },
    {
        "article_number": "474",
        "text": "لا يجوز ان يشترط الاسترداد المبيع ميعاد يتجاوز ثلاث سنوات من تاريخ البيع.\nواذا اشترط ميعاد يزيد عليها انزل إلى ثلاث سنوات."
    },
    {
        "article_number": "475",
        "text": "ان الميعاد المذكور متحتم لا يجوز للقاضي ان يحكم باطالته وان لم يتمكن البائع من\nاستعمال حقه في الاسترداد لسبب لم يكن فيه مختارا. اما اذا كان عدم استعماله هذا الحق ناشئا"
    },
    {
        "article_number": "476",
        "text": "ان المبيع وفاء يصبح بحكم البيع ملكا للمشتري تحت شرط الوفاء بمعنى ان\nالمشتري يبقى مالكا له اذا لم يقم البائع بالشروط المتفق عليها لاسترداده. اما اذا قام بهذه الشروط\nفيعد المبيع كأنه لم يخرج قط عن ملكية البائع. وفي كل حال يتمتع المشتري بالمبيع كلمالك إلى\n\nالمادة 4/77- يجري حق الاسترداد بأن يبلغ البائع إلى المشتري رغبته في استرداد المبيع» ويجب"
    },
    {
        "article_number": "478",
        "text": "اذا توفي البائع قبل ان يستعمل حقه في الاسترداد انتقل هذا الحق إلى ورثته"
    },
    {
        "article_number": "479",
        "text": "لا يجوز للورثة ان يستعملوا حق الاسترداد الا مجتمعين ولا ان يطلبوا سوى رد\nالمبيع بجملته. ويسري هذا الحكم ايضا فيما اذا باع عدة اشخاص بمقتضى عقد واحد شيئا مشتركا"
    },
    {
        "article_number": "480",
        "text": "يجوز ان تقام دعوى استرداد المبيع على ورثة المشتري مجتمعين. اما اذا جرى\nتوزيع التركة ودخل المبيع في حصة احد الورثة فتقام دعوى الاسترداد عليه وحده بالمبيع كله."
    },
    {
        "article_number": "481",
        "text": "اذا اعلن اعسار البائع كان حق الاسترداد للدائنين."
    },
    {
        "article_number": "482",
        "text": "يحق للبائع وفاء ان يقيم دعوى الاسترداد على المشتري الثاني."
    },
    {
        "article_number": "483",
        "text": "ان البائع الذي يستعمل حق الاسترداد لا يمكنه ان يعود إلى وضع يده علىالمبيع؛ الا اذا رد:\n\nاولا) الثمن الذي قبضه. ثانيا) النفقات المفيدة المعينة بمقدار ما زادته في قيمة المبيع. اما فيما\nيختص بالنفقات الكمالية فليس للمشتري سوى نزع ما ادخله على المبيع من التحسين اذا استطاع\nنزعه بلا ضرر. ولا يمكنه ان يطلب استرجاع المصاريف الضرورية ولا مصاريف الصيانة ولا\nنفقة جني الاثمار. ويجب على المشتري من جهة آخرى ان يرد: اولا) المبيع وما ازداد فيه منذ\nعقد البيع. ثانيا) الثمار التي جناها منذ اليوم الذي دفع او اودع فيه الثمن. وللمشتري ان يستعمل"
    },
    {
        "article_number": "484",
        "text": "ان المشتري مسؤول من جهة آخرى عما يصيب المبيع من الضرر او الهلاك بفعله"
    },
    {
        "article_number": "485",
        "text": "ان البائع الذي ب\n\nفى اثناء السنة الزراعية؛\nلبائع حق الاسترداد فى\nملكا زراعيا واستعمل البائع '\nالمادة\n\nالفصل الثاني - في بيع السلم\n\nالسلم هو عقد بمقتضاه يسلف احد الفريقين الاخرء مد :."
    },
    {
        "article_number": "487",
        "text": "بيع :"
    },
    {
        "article_number": "488",
        "text": "يجب دفع الثمن كله إلى البائع و"
    },
    {
        "article_number": "490",
        "text": "ان المواد الغذائية او غيرها من الاشياء التي انعقد عليها البيع يجب ان تكون معينة\nبكميتها او بصفتها او بوزنها او بكيلها حسبما تقتضيه ماهيتهاء والا كان العقد باطلا. اما اذا كانت"
    },
    {
        "article_number": "491",
        "text": "اذا لم يعين محل التسليم وجب ان يكون في محل العقد."
    },
    {
        "article_number": "492",
        "text": "اذا تعذر على البائع بسبب قوة قاهرة وبدون خطأ او تآخر منه ان يسلم ما وعد به\nفللمشتري ان يفسخ العقد ويسترد الثمن الذي اسلفه او ان ينتظر إلى السنة التالية. واذا عرض\nالبائع في السنة التالية الشيء المعقود عليه البيعء وجب على المشتري استلامه وليس له ان يفسخ\n\nالفصل الثالث - في الوعد بالبيع او بالشراء"
    },
    {
        "article_number": "493",
        "text": "ان الوعد بالبيع عقد بمقتضاه يلتزم المرء بيع شيء من شخص آخر لا يلتزم شراءه\nفي الحال. ومن طبيعة هذا العقد انه غير متبادل. وهو لا يولد موجبا ما على الموعود بل يلزم"
    },
    {
        "article_number": "494",
        "text": "ان مفاعيل العقد تنتقل إلى ورثة المتعاقدين بما توجبه لهم او عليهم."
    },
    {
        "article_number": "495",
        "text": "اذا تفرغ الواعد لشخص ثالث عن شيء منقول بالرغم مما التزمه» فهو يملك"
    },
    {
        "article_number": "496",
        "text": "عندما يصرح الشخص الموعود بعزمه على الشراء يتحول الوعد إلى بيع دون ان"
    },
    {
        "article_number": "497",
        "text": "ان الوعد بالشراء الصادر من فريق واحد مباح ايضا ويجب ان يفهم ويفسر كالوعد"
    },
    {
        "article_number": "498",
        "text": "ان الوعد بالبيع فيما يختص بالاموال غير المنقولة خاضع للقوانين العقارية المرعية\nغير ضع للقوانين العقار"
    },
    {
        "article_number": "499",
        "text": "المقايضة عقد يلتزم فيه كل من المتعاقدين ان يؤدي شيئا للحصول على شيء آخر."
    },
    {
        "article_number": "500",
        "text": "تتم المقايضة بمجرد رضى الفريقين. اما اذا كان موضوع المقايضة عقارات او\nحقوقا عينية على عقارات فتطبق احكام المادة 393 واحكام القوانين العقارية المعمول بها."
    },
    {
        "article_number": "501",
        "text": "اذا عقدت المقايضة على اشياء تتفاوت قيمة» فللمتعاقدين ان يؤديا الفرق من النقود"
    },
    {
        "article_number": "502",
        "text": "تقسم حتما مصاريف العقد ونفقاته القانونية بين المتقايضين ما لم يكن هناك اتفاق"
    },
    {
        "article_number": "503",
        "text": "تطبق قواعد البيع على قدر ما تسمح به ماهية هذا العقد وخصوصا ما يتعلق منها\nبضمان الاستحقاق وبالعيوب الخفية وببطلان التعاقد على ملك الغير."
    },
    {
        "article_number": "504",
        "text": "الهبة تصرف بين الاحياء بمقتضاه يتفرغ المرء لشخص آخر عن كل امواله او عن"
    },
    {
        "article_number": "505",
        "text": "ان الهبات التي تنتج مفعولها بوفاة الواهب تعد من قبيل الاعمال الصادرة عن مشيئة"
    },
    {
        "article_number": "506",
        "text": "ان الهبات التي تنتج مفاعليها بين الاحياء تخضع للضوابط العامة المختصة بالعقود\nوالموجبات؛ مع مراعاة الاحكام المخالفة المذكورة في هذا الكتاب."
    },
    {
        "article_number": "507",
        "text": "تتم الهبة وتنتقل الملكية في الاموال الموهوبة سواء اكانت منقولة ام ثابتة» عندما"
    },
    {
        "article_number": "508",
        "text": "يبقى للواهب حق الرجوع عن العرض ما دام القبول لم يتم."
    },
    {
        "article_number": "509",
        "text": "تتم الهبة اليدوية بأن يسلم الواهب الشيء إلى الموهوب له."
    },
    {
        "article_number": "510",
        "text": "ان هبة العقار او الحقوق العينية العقارية لا تتم الا بقيدها في السجل العقاري."
    },
    {
        "article_number": "511",
        "text": "لا يصح الوعد بالهبة الا اذا كان خطياء ولا يصح الوعد بهبة عقار او حق عقاري»"
    },
    {
        "article_number": "512",
        "text": "لا يصح ان تتجاوز الهبات حد النصاب الذي يحق للواهب ان يتصرف فيه."
    },
    {
        "article_number": "513",
        "text": "لا يجوز في حال من الاحوال ان تشمل الهبة اموال الواهب المستقبلة» اي الاموال"
    },
    {
        "article_number": "4",
        "text": "يجوز للواهب ان يهب رقبة المللك لشخص وحق استثمارة لشخص او عدة اشخاص\n\nآخرين كما يمكنه ان يحفظ لنفسه هذا الاستثمار.\n\nالباب الثاني - الاشخاص الذين يمكنهم ان يهبوا او يقبلوا الهبة"
    },
    {
        "article_number": "515",
        "text": "كل شخص يستطيع التعاقد والتصرف في ملكه يمكنه ان يهب. ولا يحق للولي ان"
    },
    {
        "article_number": "516",
        "text": "كل شخص لم يصرح القانون تصريحا خاصا بعدم اهليته لقبول الهبة يمكنه ان"
    },
    {
        "article_number": "517",
        "text": "الاشخاص الذين لا يستطيعون التعاقد لا يمكنهم قبول هبات مقيدة بشرط او بتكليف."
    },
    {
        "article_number": "518",
        "text": "الهبات التي تمنح للأجنة في الارحام يجوز ان يقبلها الاشخاص الذين يمثلونهم."
    },
    {
        "article_number": "519",
        "text": "الهبات التي تمنح لاشخاص ينص القانون على عدم اهليتهم لقبولهاء تعد باطلة وان"
    },
    {
        "article_number": "0",
        "text": "يجب على الموهوب له ان يقبل الهبة بنفسه او بواسطة شخص آخر حاصل على\n\nالباب الثالث - في مفاعيل الهبة"
    },
    {
        "article_number": "1",
        "text": "ان الهبة لعدة اشخاص معا تعد ممنوحة حصصا متساوية؛ ما لم ينص على العكس."
    },
    {
        "article_number": "522",
        "text": "يقوم الموهوب له مقام الواهب في جميع الحقوق والدعاوي المختصة به عند نزع\nاليد بالاستحقاق. على ان الواهب لا يلزم بضمان الاموال الموهوبة الا اذا نص على العكس او"
    },
    {
        "article_number": "523",
        "text": "اذا كانت الهبة مقيدة بشرط ايفاء ديون الواهب فلا يدخل تحت هذا الشرط الا الديون\n\nالباب الرابع - في الرجوع عن الهبة وفي تخفيضها\n\nالفصل الاول - الرجوع عن الهبة"
    },
    {
        "article_number": "524",
        "text": "كل هبة بين الاحياء يمنحها شخص ليس له ولد ولا عقب شرعي يصح الرجوع"
    },
    {
        "article_number": "525",
        "text": "عند الرجوع عن الهبة في الحالة التي نصت عليها المادة السابقة» تعاد الاموال"
    },
    {
        "article_number": "526",
        "text": "ان الحق في اقامة دعوى الرجوع عن الهبة لظهور اولاد بعدهاء يسقط بحكم مرور"
    },
    {
        "article_number": "527",
        "text": "تبطل الهبة بناء على طلب الواهب اذا لم يقم الموهوب له او اذا كف عن القيام باحد"
    },
    {
        "article_number": "528",
        "text": "وتبطل الهبة ايضا بناء على طلب الواهب: اولا- اذا ارتكب الموهوب له جنحة او"
    },
    {
        "article_number": "529",
        "text": "عند الرجوع عن الهبة بسبب ظهور اولاد او بسبب الجحودء او عند تخفيض الهبة"
    },
    {
        "article_number": "530",
        "text": "لا يجوز العدول مقدما عن دعوى ابطال الهبة بسبب الجحود وتسقط هذه الدعوى\n\nالفصل الثاني - في تخفيض الهبة"
    },
    {
        "article_number": "531",
        "text": "ان الهبة التي تتجاوز- طبقا لما نص عليه في"
    },
    {
        "article_number": "512",
        "text": "حد النصاب المعين\nبالنسبة إلى قيمة الاموال التي تركها الواهب عند وفاته» يجب ان يخفض منها كل ما تجاوز ذلك"
    },
    {
        "article_number": "532",
        "text": "اذا منحت هبتان او عدة هبات وتعذر اداوؤها تماما بدون تجاوز حد النصابء فالهبات"
    },
    {
        "article_number": "533",
        "text": "ايجار الاشياء عقد يلتزم به المرء ان يولي شخصا آخرء حق الانتفاع بشيء ثابت او"
    },
    {
        "article_number": "534",
        "text": "لا يجوز عقد الايجار على شيء يفنى بالاستعمال الا اذا كان معدا لمجرد الاطلاع"
    },
    {
        "article_number": "535",
        "text": "ان الاحكام المختصة بموضوع البيع تطبق مبدئيا على موضوع ايجار الاشياء."
    },
    {
        "article_number": "536",
        "text": "يجب ان يكون البدل معين ويجوز ان يكون اما من النقود واما من المنتجات او"
    },
    {
        "article_number": "538",
        "text": "يتم الايجار باتفاق الفريقين على الشيء والبدل وسائر الشروط التي يراد ادراجها في"
    },
    {
        "article_number": "539",
        "text": "من ليس له على الشيء سوى حق الاستعمال الشخصي او حق السكن او حق الحبس"
    },
    {
        "article_number": "540",
        "text": "ان القواعد القانونية المختصة بايجار الاموال غير المنقولة التي يشير اليها القانون"
    },
    {
        "article_number": "541",
        "text": "ان ايجار المستثمر لاموال غير منقولة او لحقوق تختص بهذه الاموال بدون رصى"
    },
    {
        "article_number": "542",
        "text": "ان عقد ايجار العقارات غير الخطيء لا يمكن اثباته قبل تنفيذه الا باعتراف الشخص"
    },
    {
        "article_number": "543",
        "text": "معدلة وفقا للقانون 139 تاريخ 110/100 تخضع عقود ايجار العقارات المبينة\nالمعدة للسكن ولغير السكن لحرية التعاقد ولمشيئة المتعاقدين في كل ما لا يتعارض مع الاحكام\n\nاولا: المدة: اذا كانت المدة المحددة حي العقد اقل من ثلاث سنواتء؛ تعتبر الاجارة معقودة لفترة\n\nثانيا: تستثنى من الاحكام السابقة: أ- عقود الايجارات الموسمية العائدة لاماكن الاصطياف\n\nوالاشتاء. ب- عقود ايجار الاماكن التي يقدمها ارباب العمل لاجرائهم مجانا او ببدل. ثالثا: اذا\n\nالباب الثاني - مفاعيل ايجار الاشياء"
    },
    {
        "article_number": "544",
        "text": "على المؤجر ثلاثة موجبات اساسية وهي: اولا: تسليم المأجور إلى المستأجر. ثانيا:\nصيانة المأجور. ثالثا: الضمان.\n\nالجزء الاول -في تسليم المأجور"
    },
    {
        "article_number": "545",
        "text": "ان تسليم المأجور خاضع لاحكام تسليم المبيع."
    },
    {
        "article_number": "546",
        "text": "ان مصاريف التسليم على المؤجر. اما نفقات الصكوك فعلى الفريقين بمعنى ان كل\n\nالجزء الثاني - في صيانة المأجور"
    },
    {
        "article_number": "547",
        "text": "ان المؤجر يلزمه الا يقتصر على تسليم المأجور بحالة يتسنى معها للمستأجر» ان"
    },
    {
        "article_number": "548",
        "text": "على مستأجر العقار ان يقوم بالاصلاحات والترميمات الصغرى في المأجور الا اذا\nكان العقد او العرف يعفيانه منها. اما الاصلاحات المشار اليها فهي: اصلاح بلاط الغرف اذا كان\nبعضه فقط مكسرا. واصلاح زجاج النوافذ» ما لم يكن السبب في كسرها البرد او طارئ غير"
    },
    {
        "article_number": "549",
        "text": "لا يلزم المستأجر بشيء من الاصلاحات الصغرى اذا كان السبب فيها قدم المعهد او\nقوة قاهرة او عيب في البناء او فعل اتاه المؤجر."
    },
    {
        "article_number": "0",
        "text": "ان نفقة تنظيف الابار وحفائر المراحيعض ومصارف المياه هي على المؤجر ما لم"
    },
    {
        "article_number": "551",
        "text": "على المؤجر ان يدفع الضرائب والتكاليف المختصة بالمأجورء ما لم يكن هناك نص\n\nالجزء الثالث - الضمان الواجب للمستاجر\n\nالفقرة الاولى - احكام عامة"
    },
    {
        "article_number": "552",
        "text": "ان الضمان الواجب على المؤجر للمستأجرء له موضوعان: اولا- الانتفاع بالمأجور\n\nالفقرة الثانية - ضمان وضع اليد على المأجور والانتفاع به\n\nوضمان نزع اليد بالاستحقاق\n\nاولا- ضمان فعل المؤجر"
    },
    {
        "article_number": "553",
        "text": "يتضمن موجب الضمان وجوب امتناع المؤجر عن كل امر من شأنه ان يحول دون"
    },
    {
        "article_number": "554",
        "text": "وانما يحق للمؤجر ان يجريء بالرغم من معارضة المستأجرء جميع الاصلاحات\n\nثانيا- ضمان فعل الغير\n\nأ- ضمان التعرض القانوني"
    },
    {
        "article_number": "555",
        "text": "يلزم المؤجر ايضا بحكم القانون ان يضمن للمستأجر ما ينال المأجور كله او بعضه"
    },
    {
        "article_number": "556",
        "text": "اذا دعى المستأجر للمحكمة من اجل دعوى قد طلب فيها الحكم عليه بتخلية المأجور\n\nب- التعرض الفعلي"
    },
    {
        "article_number": "557",
        "text": "لا يلزم المؤجر ان يضمن للمستأجر ما يأتيه شخص ثالث من الشدة والعنف تعرضا\nلانتفاعه بدون ان يدعي هذا الشخص حقا ما على المأجور وبدون ان يكون المؤجر قد فعل ما"
    },
    {
        "article_number": "558",
        "text": "غير انه اذا كان لذاك التعرض الفعلي من الشأن ما يحرم المستأجر الانتفاع\nبالمأجورء جاز له ان يطلب فسخ العقد او تخفيضا نسبيا في البدل. وانما يلزمه في هذه الحالة ان\n\nالفقرة الثالثة - ضمان عيوب المأجور"
    },
    {
        "article_number": "09",
        "text": "يصمن المؤجر للمستأجر جميع عيوب المأجور التي تنقص الانتفاع به نقصا"
    },
    {
        "article_number": "560",
        "text": "اذا وقع ما يوجب الضمانء فللمستأجر ان يطالب بفسخ العقد او بتخفيض البدل. وله"
    },
    {
        "article_number": "561",
        "text": "لا يضمن المؤجر عيوب المأجور التي كان من السهل تحتقهاء الا اذا كان قد صرح\n\nالفصل الثاني - في هلاك المأجور وتعيبه"
    },
    {
        "article_number": "562",
        "text": "اذا هلك المأجور او تعيب او تغير او حرم المستأجر الانتفاع به او ببعضه حتى\nاصبح غير صالح للاستعمال المعد له» ولم يكن ذلك من خطأ احد المتعاقدين» يفسخ عقد الايجار"
    },
    {
        "article_number": "563",
        "text": "اذا لم يخرب او يتعيب الا جزء من المأجور ولم يصبح من جراء ذلك غير صالح\nللاستعمال الذي اجر من اجله» او اصبح جزء منه فقط غير صالح. فلا يحق للمستأجر حينئذ الا"
    },
    {
        "article_number": "564",
        "text": "تطبق احكام المادتين 562 و 563 عندما يخلو المأجور كله او بعضه بدون خطا\nاتاه احد المتعاقدين» من الصفة التي وعد بها المؤجر او تطلبها الغرض المقصود من المأجور."
    },
    {
        "article_number": "565",
        "text": "لا يجوز للمستأجر اقامة الدعاوي بمقتضى احكام المواد 562 و 563 و 564 بعد\nانتهاء مدة العقد."
    },
    {
        "article_number": "566",
        "text": "المستأجر مسؤول عن الحريق ما لم يثبت انه حدث بسبب قوة قارهة او عيب في"
    },
    {
        "article_number": "567",
        "text": "اذا كان هناك عدة مستأجرين فكل مستأجر منهم يكون مسؤولا عن الحريق بنسبة\n\nالفصل الثالث - في موجبات المستأجر\n\nالجزء الاول - احكام عامة"
    },
    {
        "article_number": "568",
        "text": "على المستأجر واجبأن اساسيان: 1- اداء بدل الايجار 2- المحافظة على المأجور"
    },
    {
        "article_number": "569",
        "text": "يجب على المستأجر ان يدفع الاجرة في الاجل المعين في العقد. واذا لم يكن فيه"
    },
    {
        "article_number": "5770",
        "text": "تدفع اجرة العقارات في مكان وجودهاء واجرة المنقولات في مكان انشاء العقدء ما\n\nالمادة 1/- يحق للمؤجر ان يحبس الاثاث وسائر المنقولات الموجودة في المحل المأجور سواء"
    },
    {
        "article_number": "572",
        "text": "لا يجوز استعمال حق المطالبة بعد انقضاء خمسة عشر يوما تبتدئ من اليوم الذي"
    },
    {
        "article_number": "573",
        "text": "لا يجوز استعمال حق الحبس او المطالبة. اولا- في الاشياء التي لا يمكن ان تكون"
    },
    {
        "article_number": "574",
        "text": "ان حق المؤجر في الحبس يمتد إلى ما يدخله المستأجر الثاني في المأجور بقدر ما\nيكون للمستأجر الاول من الحقوق على المستأجر الثاني. ولا يحق له ان يحتج بما دفعه مقدما إلى\n\nالجزء الثالث - حفظ المأجور واعادته"
    },
    {
        "article_number": "575",
        "text": "يجب على المستأجر ان ينبه المالك بلا ابطاء إلى جميع الاعمال التي تستوجب"
    },
    {
        "article_number": "576",
        "text": "على المستأجر ان يعيد المأجور في نهاية المدة المعينة. فاذا ابقاه إلى ما بعد نهايتهاء"
    },
    {
        "article_number": "577",
        "text": "اذا وضع بيان او وصف للمأجور فيما بين المؤجر والمستأجرء وجب على هذا ان"
    },
    {
        "article_number": "578",
        "text": "اذا لم يوضع بيان او وصف للمأجور فيقدر ان المستاجر استلم المأجور على حالة\nحسنة ويجب عليه رده وهو على تلك الحالة."
    },
    {
        "article_number": "579",
        "text": "يكون المستاجر مسؤولا عن هلاك المأجور او تعيبه اذا كان ناشئا عن فعله. ويكون\nمستاجر الفندق او غيره من المحال المفتوحة للجمهور. مسؤولا عن فعل المسافرين او النز لاء"
    },
    {
        "article_number": "580",
        "text": "لا يكون المستأجر مسؤولا عن الهلاك او التعيب الناشئ. اولا- عن استعمال"
    },
    {
        "article_number": "581",
        "text": "يجب ان يعاد الشيء المأجور في محل العقد وتكون نفقات اعادته على المستأجرء ما"
    },
    {
        "article_number": "582",
        "text": "يحق للمستاجر ان يحبس المأجور من اجل الديون المترتبة له على المؤجر"
    },
    {
        "article_number": "583",
        "text": "اذا انشأ المستأجر بنايات او اغراسا او غيرها من التحسينات التي زادت في قيمة\nالمأجورء وجب على المؤجر ان يعيد اليه في نهاية الاجارة اما قيمة النفقات واما قيمة التحسين\n\nالجزء الرابع - في حق التنازل عن الاجارة وحق المستاجر في الايجار"
    },
    {
        "article_number": "584",
        "text": "يحق للمستأجر ان يؤجر كل المأجور او جزءا منه وان يتناول عن الاجارة لغيره؛"
    },
    {
        "article_number": "585",
        "text": "وفي كل حال لا يجوز للمستأجر ان يتنازل او يؤجر الشيء لاستعمال يختلف عن"
    },
    {
        "article_number": "586",
        "text": "يكفل المستأجر الاصلي من يؤجره او يتنازل له عن الاجارة ويبقى ملزما تجاه"
    },
    {
        "article_number": "587",
        "text": "ان المستاجر الثاني او المتنازل له عن الاجارة؛ يكون ملزما مباشرة تجاه المؤجر"
    },
    {
        "article_number": "588",
        "text": "للمؤجرء في جميع الاحوال التي يحق له فيها مقاضاة المستأجر الاصليء ان يقيم"
    },
    {
        "article_number": "589",
        "text": "ان التنازل عن الايجار يخضع للاحكام المختصة بالتنازل عن دين الدائن ويكون من\n\nالباب الثالث - في انتهاء اجارة الاشياء\n\nالفصل الاول - في حلول الاجل"
    },
    {
        "article_number": "590",
        "text": "ان اجارة الاشياء تنتهي حتما عند حلول الاجل المتفق عليه بين المتعاقدين بدون"
    },
    {
        "article_number": "591",
        "text": "اذا لم يعين الاجل؛ عدت الاجارة معقودة لمدة سنة او ستة أشهر او شهر او اسبوع"
    },
    {
        "article_number": "592",
        "text": "اذا انتهى عقد الايجار وبقي المستأجر واضعا يده على المأجور عد الايجار مجددا\nبالشروط عينها وللمدة نفسها اذا كان الايجار معقودا لمدة معينة. واذا لم تكن المدة معينة» حق لكل"
    },
    {
        "article_number": "593",
        "text": "ان الاستمرار على الانتفاع بالمأجور لا يفيد تجديد العقد ضمنا اذا كانت التخلية قد\nطلب او كان احد الفريقين قد اتى فعلا آخر من هذا القبيل يستفاد منه عدم رغبته في تجديد العقد."
    },
    {
        "article_number": "594",
        "text": "في الحالة المنصوص عليها في المادة 592 لا يمتد حكم الكفالات المعطاة للعقد\n\n2 جحبات الناشئة عن تجديد 3 ضشمك » وات وجوه التأمبة\nالاول» إلى الموجبات الناشئة عن تجديد العقد الضمنيء اما الرهون وغيرها من وجوه التأمين\n\nالفصل الثاني - في فسخ الاجارة"
    },
    {
        "article_number": "595",
        "text": "تفسخ الاجارة لمصلحة المؤجر مع الاحتفاظ له ببدل العطل والضرر عند الاقتضاء:"
    },
    {
        "article_number": "596",
        "text": "لا يجوز للمؤجر فسخ الاجارة بحجة انه يريد احتلال البيت المأجور بنفسه."
    },
    {
        "article_number": "597",
        "text": "لا يفسخ عقد الايجار بالتفرغ عن المأجور سواء اكان التفرغ اختياريا ام اجباريا.\nويقوم المالك الجديد مقام المتفرغ في جميع حقوقه وواجباته الناشئة عن الاجارات والعقود التي لم\nتحل اجالها اذا كانت خالية من الغش وذات تاريخ صحيح سابق لوقت التفرغ."
    },
    {
        "article_number": "598",
        "text": "اذا لم يكن هناك عقد خطي ذو تاريخ صحيح فيحق للمالك الجديد ان يخرج\nالمستاجر من المأجور وانما يجب عليه ان يمنحه المهلة المقررة عرفا."
    },
    {
        "article_number": "599",
        "text": "اذا نزعت ملكية المأجور بدعوى الاستحقاقء فالمستحق يكون مخيرا بين ان يبقى"
    },
    {
        "article_number": "600",
        "text": "لا ينفسخ عقد الايجار بموت المستأجر ولا بموت المؤجر."
    },
    {
        "article_number": "601",
        "text": "ان فسخ الاجارة الاصلية يؤدي إلى فسخ الاجارات الثانية التي عقدها المستأجر فيما\nخلا الاحوال المنصوص عليها في الفقرتين الاولى والثانية من المادة 586.\n\nالباب الرابع - في ايجار الاراضي الزراعية"
    },
    {
        "article_number": "602",
        "text": "يخضع ايجار الاراضي الزراعية للقواعد العامة المبينة انفا وللقواعد الخاصة\nالمنصوص عليها في المواد الاتية."
    },
    {
        "article_number": "603",
        "text": "يمكن عقد الايجار على الاراضي الزراعية لمدة اربعين سنة على الاكثر. واذا\nعقدت الاجارة لمدة تتجاوز هذا الحد كان لكل من المتعاقدين ان يفسخ العقد عند انقضاء الاربعين"
    },
    {
        "article_number": "4",
        "text": "يجب ان يعين في عقد الايجار نوع المزروعات او الحاصللات التي تكون موضصوع\nالاستثمار. واذا لم تعين» عد المستأجر مأذونا في زرع كل ما يمكن زرعه في الاراضي الممائلة"
    },
    {
        "article_number": "605",
        "text": "اذا كان عقد الايجار مشتملا على الات زراعية او مواش او ذخيرة كالعلف والتبن\nوالسماد» وجب على المتعاقدين ان يسلم كل منهما إلى الآخر بيانا صحيحا موقعا منه لتلك"
    },
    {
        "article_number": "606",
        "text": "يجب على المستأجر ان ينتفع بالمأجور وفقا للشروط المعينة في العقد. ولا يجوز له\nالانتفاع على وجه يضر بالمالك. ولا يحق له ان يحدث في طريقة استثمار المأجور تغييرا قد\nيكون له تأثيرا مضر ولو بعد انتهاء الايجارء الا اذا كان مفوضا بوجه صريح."
    },
    {
        "article_number": "607",
        "text": "لا يحق للمستأجر في نتاج الحيوانات ولا في الزيادات التي تلحق المأجور مدة العقد."
    },
    {
        "article_number": "608",
        "text": "ان جميع الاشغال اللازمة للانتفاع بالمأجور كحفر المسايل وصيانتها وتنظبة"
    },
    {
        "article_number": "610",
        "text": "اذا منع المستأجر من فلاحة ارضه او زراعتها بسبب قوة قاهرة» حق له ان يطالب"
    },
    {
        "article_number": "611",
        "text": "يحق للمستأجر ان يطالب باسقاط بدل الايجار عنه او باسترداده اذا هلك محصولة"
    },
    {
        "article_number": "612",
        "text": "ان المستأجر الارض لا يمكنه ان يحصل على اسقاط بدل الايجار اذا كان هلاك"
    },
    {
        "article_number": "613",
        "text": "يجوز بمقتضى نص خاص ان يلقي على عاتق المستاجر ما يقع من الطوارئ. على\nان هذا النص لا يوضع الا للطوارئ العادية كسقوط البرد او الصواعق او حدوث الجمد. اما اذا"
    },
    {
        "article_number": "614",
        "text": "يفسخ العقد لمصلحة مؤجر الارض الزراعية. اولا- اذا اعرض المستاجر عن\nحراثة الارض او لم يعتن بحراثتها اعتناء الاب الصالح. ثانيا- اذا لم يضع المحصول في الاماكن"
    },
    {
        "article_number": "615",
        "text": "ان ايجار الارض الزراعية ينتهي حتما عند حلول المدة المعينة له. واذا لم تعين"
    },
    {
        "article_number": "616",
        "text": "اذا بقي المستأجر بعد انقضاء الاجل المتفق عليه وتركه المؤجر واضعا يده على"
    },
    {
        "article_number": "617",
        "text": "ان المستاجر لارض زراعية» اذا لم تكن قد نمت غلته عند نهاية الايجار بسبب"
    },
    {
        "article_number": "618",
        "text": "لا يجوز للمستأجر الذي يخلي الارض الزراعية ان يأتي عملا من شأنه ان ينقص\nاو يؤخر انتفاع من سيخلفه."
    },
    {
        "article_number": "619",
        "text": "على المستاجر الذي يخلي المأجور ان يترك لخلفه قبل شروعه في الانتفاع بمدة من"
    },
    {
        "article_number": "620",
        "text": "على المستأجر ان يترك عند اخلائه المأجور.ء من العلف والتبن والسماد من"
    },
    {
        "article_number": "621",
        "text": "على المستأجر ان يرد في نهاية العقد الاشياء التي استلمها بحسب البيان» وهو"
    },
    {
        "article_number": "622",
        "text": "اذا كان المستأجر قد اكمل من ماله عدة استثمار المأجور وزاد عليها ادوات لم تذكر"
    },
    {
        "article_number": "623",
        "text": "ان سائر العقود الزراعية كالمزارعة والمساقاة والمغارسة تبقى خاضعة لاحكام\nالنصوص المرعية الاجراء وللعرف المحلي."
    },
    {
        "article_number": "624",
        "text": "اجارة العمل او الخدمة» عقد يلتزم بمقتضاه احد المتعاقدين ان يجعل عمله رهين\n\nالفصل الثاني - في الرضى"
    },
    {
        "article_number": "625",
        "text": "تتم العقود المبينة في المادة السابقة بمجرد تراضي الفريقين."
    },
    {
        "article_number": "626",
        "text": "ولا يكون هذا التراضي صحيحا الا اذا كان المتعاقدون اهلا للالتزام. اما المحجور\nوالقاصر فيلزمهما ان يعملا تحت اشراف الذين وضعوا تحت ولايتهم؛ او ان يحصلا على اجازة\n\nالفصل الثالث - في موضوع اجارة الاستخدام"
    },
    {
        "article_number": "627",
        "text": "كل اتفاق يعد فيه الانسان بالخدمة سحابة حياته او مدة مديدة تجعله مقيدا إلى يوم"
    },
    {
        "article_number": "628",
        "text": "ويكون باطلا على وجه مطلق ايضاء كل اتفاق موضوعه: اولا- الامور المستحيلة"
    },
    {
        "article_number": "629",
        "text": "لا يجوز للمحامين او لغيرهم من الذين يشتغلون بالمنازعات القضائية ان يعقدوا مع\nموكليهم؛ لا بأنفسهم ولا باسم شخص مستعارء اي اتفاق يشركهم في نتيجة الدعوى بجعل اجرتهم\n\nالفصل الرابع - في بدل اجارة الاستخدام"
    },
    {
        "article_number": "630",
        "text": "يجب ان يكون البدل معينا او قابلا للتعيين."
    },
    {
        "article_number": "631",
        "text": "يقدر اشتراط الاجر او البدل في الاحوال الاتية: ما لم يقم دليل على العكس. اولا-"
    },
    {
        "article_number": "632",
        "text": "اذا لم يعقد اتفاق على تعيين الاجر او بدل العمل؛ فيعين بحسب العرف. واذا كانت"
    },
    {
        "article_number": "633",
        "text": "ان السيد او المولي يلزمه ان يدفع الاجر او البدل وفاقا لشروط العقد او لعرف"
    },
    {
        "article_number": "634",
        "text": "من التزم القيام بعمل او بخدمة ولم يتمكن من اتمامها لسبب يتعلق بمستأجرهء يحق\n\nالفصل الخامس - في اجراء العمل\n\nالجزء الاول - في كيفية اجراء العمل"
    },
    {
        "article_number": "635",
        "text": "من يؤجر عمله او خدمته لا يجوز له ان يعهد في الاجراء إلى شخص آخر اذا كان\n\nيستنتج من نوع العمل او من مشيئة المتعاقدين ان من مصلحة المستأجر ان يقوم المؤجر نفسه"
    },
    {
        "article_number": "636",
        "text": "ان مؤجر العمل او الخدمة لا يكون مسؤولا عن خطئه فقط بل يسأل ايضا عن\n\nالمادة 63/7- ان المؤجر يعون مسؤولا ايضا عن الضرر الذي ينجم عن اخلاله بتنفيد التعليمات\nالتي تلقاها اذا كانت صريحة ولم يكن لديه سبب كاف في عدم مراعاتها. اما اذا كان لديه مثل هذا"
    },
    {
        "article_number": "638",
        "text": "يكون المؤجر مسؤولا عن عمل الشخص الذي يقيمه مقامه او يستعمله او يستعين به\n\nالجزء الثاني - في المخاطر"
    },
    {
        "article_number": "639",
        "text": "ان المؤجر الذي لا يقدم الا عمله يلزمه ان يسهر على حفظ الاشياء التي سلمت اليه\nلتنفيذ العمل او الاستصناع. ويجب عليه ان يردها بعد التنفيذ وهو مسؤول عن هلاكها او تعيبها"
    },
    {
        "article_number": "640",
        "text": "ان الاشياء التي يجب ارجاعها إلى السيد او المولي» اذا اختلست او هلكت او تعيبت"
    },
    {
        "article_number": "41",
        "text": "ان اصحاب الفنادق والخانات مسؤولون عن كل تعيب او هللالك او سرقة تصيب"
    },
    {
        "article_number": "642",
        "text": "ان اصحاب الفنادق والخانات غير مسؤولين عن الوثائق او الاسناد او الاوراق\nالمالية او الاشياء الثمينة» التي لم تسلم إلى ايديهم او ايدي عمالهم.\n\nالفصل السادس - في انتهاء اجارة الخدمة او الصناعة"
    },
    {
        "article_number": "643",
        "text": "تنتهي اجارة الخدمة او الصناعة: اولا- بأنقضاء المدة المتفق عليها او باتمام العمل.\n\nالباب الثاني - في عقد الاستخدام او اجارة الخدمة"
    },
    {
        "article_number": "644",
        "text": "ان عقد الاستخدام او ايجار الخدمة يخضع للاحكام العامة المنصوص عليها في\nالمادة 624 وما يليها ولاحكام المواد الاتية:"
    },
    {
        "article_number": "645",
        "text": "اذا كان الاجير يعيش في منزل السيدء وجب على هذا ان يقدم نفقات العناية به"
    },
    {
        "article_number": "646",
        "text": "يكون السيد في حل من الموجب المعين في المادة السابقة اذا كان الاجير يستطيع"
    },
    {
        "article_number": "647",
        "text": "على رب العمل او السيد وبالاجمال على كل من يستخدم العمال: 1- ان يسهر على"
    },
    {
        "article_number": "648",
        "text": "ان رب لعمل او السيد يكون مسؤولا ايضا عن الحوادث والنكبات التي يصاب بها"
    },
    {
        "article_number": "649",
        "text": "يجوز في الاحوال المنصوص عليها في المادتين السابقيتن ان تخفض قيمة التعويض"
    },
    {
        "article_number": "650",
        "text": "كل اتفاق او نص يراد به نفي او تخفيف التبعة المنصوص عليها في المواد السابقة"
    },
    {
        "article_number": "651",
        "text": "تنتهي اجارة العمل او الخدمة بأنقضاء المدة التي عينها المتعاقدان. واذا بقي الاجير"
    },
    {
        "article_number": "652",
        "text": "معدلة وفقا للقانون تاريخ 1937/5/27 اذا كانت مدة الايجار غير معينة في العقد\nولا مستفادة من ماهية العمل الذي يراد القيام به جاز لكل من الفريقين ان يطلب الكف عن العمل"
    },
    {
        "article_number": "653",
        "text": "اذا قطع الاجير عهدا بأن يشتغل كعامل او كخادم او مستخدم في مخزن او في دكان"
    },
    {
        "article_number": "654",
        "text": "في اجارة العمل او الخدمة يكون حتما لكل من الفريقين الحق في فسخ العقد اذا لم"
    },
    {
        "article_number": "655",
        "text": "يحق لرب العمل او السيد ان يفسخ عقد الاجارة لمرض او جرح يصيب الاجير"
    },
    {
        "article_number": "656",
        "text": "معدلة وفقا للقانون تاريخ 1937/5/27 اذا كان فسخ العقد صادرا عن رب العمل\n\nالباب الثالث - في اجارة الصناعة (الاستصناع) او عقد التزام المشاريع\n\nالفصل الاول - احكام عامة"
    },
    {
        "article_number": "657",
        "text": "ان ايجار الصناعة او عقد التزام المشاريع يخضع للاحكام العامة المنصوص عليها\nفي المادة 624 وما يليها إلى غاية المادة 628 وللاحكام المبينة في المواد الاتية:"
    },
    {
        "article_number": "658",
        "text": "يجوز في الاستصناع ان يقتصر الصانع على تقديم عمله فقط فيقدم صاحب الامر\nالمواد عند الاقتضاء كما يجوز له ايضا ان يقدم المواد مع عمله. على انه اذا كانت المواد التي\nيقدمها الصانع هي الموضوع الاصلي في العقد ولم يكن العمل الا فرعاء كان هناك بيع لا"
    },
    {
        "article_number": "659",
        "text": "يجب على الصانع ان يقدم العدد والادوات اللازمة لاتمام العمل ما لم يكن هناك"
    },
    {
        "article_number": "660",
        "text": "اذا كان من الضرورة لاتمام العمل ان يقوم صاحب الامر بشيء ما فيحق لصانع ان"
    },
    {
        "article_number": "661",
        "text": "يحق لصاحب الامر ان يطلب حل العقد بعد انذار الصانع: اولا- اذا تمادى الصانع\n\nالفصل الثاني - في ما يجب من الضمان على الصانع"
    },
    {
        "article_number": "662",
        "text": "اذا حدث في اثناء القيام بالعمل ان في المواد التي قدمها صاحب الامر او في"
    },
    {
        "article_number": "663",
        "text": "ان الصانع الذي يقدم المواد يكون ضمنا لنوعها. اما اذا كان صاحب الامر هو\nالذي قدمها فيجب على الصانع ان يستعملها بحسب القواعد الفنية وبدون اهمال وان يوقف صاحب"
    },
    {
        "article_number": "664",
        "text": "يجب على الصانع في جميع الاحوال ان يضمن العيوب والنقائص التي تنجم عن"
    },
    {
        "article_number": "665",
        "text": "يجوز لصاحب الامر في الحالة المنصوص عليها في المادة السابقة ان يرفض\nالمصنوع؛ واذا كان قد سلم اليه فيمكنه ان يرده في الاسبوع الذي يلي التسليم وان يحدد للصناع"
    },
    {
        "article_number": "666",
        "text": "اذا استلم صاحب الامر مصنوعا يشتمل على عيب او تعوزه احدى الصفات"
    },
    {
        "article_number": "667",
        "text": "ينتفي الضمان المنصوص عليه في المادة 663 وما يليها إلى المادة 665: اذا كان"
    },
    {
        "article_number": "668",
        "text": "ان المهندس او مهندس البناء او المقاول الذين يستخدمهم صاحب الامر مباشرة"
    },
    {
        "article_number": "669",
        "text": "كل نص يرمي إلى نفي الضمان المنصوص عليه في المواد السابقة او إلى تخفيفه:"
    },
    {
        "article_number": "670",
        "text": "يجب على صاحب الامر ان يستلم المصنوع اذا كان منطبقا على شروط العقد وان\nينقله على حسابه اذا كان قابلا للنقل.\n\nالفصل الثالث - في خطر التلف او العيب"
    },
    {
        "article_number": "671",
        "text": "في جميع الاحوال التي يقدم فيها الصانع الموادء لا يكون مسؤولا عن هلاك المنشأ"
    },
    {
        "article_number": "672",
        "text": "في الحالة التي لا يقدم فيها الصانع الا عمله او صنعته؛ لا يكون مسؤولا عن الهلاك\n\nالفصل الرابع -_- في اداء الاجرة"
    },
    {
        "article_number": "673",
        "text": "لا تستحق الاجرة الا بعد اتمام المنشإ او العمل. واذا كانت الاجرة معينة اجزاء على"
    },
    {
        "article_number": "674",
        "text": "اذا انقطع العمل لسبب ليس له علاقة بمشيئة الفريقين فلا يحق للصانع ان يقبض من"
    },
    {
        "article_number": "675",
        "text": "من يقوم بعمل مقابل بدل معين بناء على رسم او تقويم وضعه بنفسه او وافق عليه."
    },
    {
        "article_number": "676",
        "text": "يجب الدفع في المكان الذي يجب فيه تسليم المصنوع."
    },
    {
        "article_number": "677",
        "text": "يحق للصانع ان يحبس المنشأ وسائر الاشياء التي استلمها من صاحب الامر للقيام\nبالعمل» إلى ان يدفع له البدل او الاجر وما يكون قد اسلفه عند الاقتضاءء ما لم يكن العقد يقضي"
    },
    {
        "article_number": "678",
        "text": "ان جميع الذين استخدموا في اقامة المنشأ يحق لهم ان يداعوا صاحب المال مباشرة\n\nالفصل الخامس - في النقل"
    },
    {
        "article_number": "679",
        "text": "ان اسم النقل مختص بالعقد المتبادل الذي يكون الغرض الاساسي منه تأمين انتقال"
    },
    {
        "article_number": "680",
        "text": "ليس النقل الا نوع من اجارة العمل او من التزام المشاريع وله بحكم الضرورة صفة"
    },
    {
        "article_number": "681",
        "text": "يتم عقد النقل حينما يتفق الفريقان على عناصره وشروطه. حتى قبل تسليم الشيء"
    },
    {
        "article_number": "682",
        "text": "اذا كان المنقول اشياء» وجب على المرسل ان يعين بوضوح للناقل عنوان الشخص"
    },
    {
        "article_number": "683",
        "text": "يكون الناقل مسؤولا عن هلاك الاشياء وعن تعيبها او نقصانها فيما خلا الاحوال"
    },
    {
        "article_number": "684",
        "text": "للمرسل اليه حق في اقامة الدعوى مباشرة على الناقل من اجل العقد الذي عقده"
    },
    {
        "article_number": "685",
        "text": "على الناقل ان يعلم المرسل اليه حالا بعد وصول البضاعة."
    },
    {
        "article_number": "686",
        "text": "للناقل امتياز على الاشياء المنقولة لاستيفاء بدل النقل وتفرعاته وله ايضا الحق في"
    },
    {
        "article_number": "687",
        "text": "ان الحق في اقامة الدعوى على الناقل يسقط بمرور الزمن بعد سنة تبتدئ من يوم"
    },
    {
        "article_number": "688",
        "text": "ان التعاقد على نقل الاشخاص كالتعاقد على نقل الاشياء يتم بمجرد حصول الرضى."
    },
    {
        "article_number": "689",
        "text": "ان الامتعة التي جرى قيدها تكون موضوعا لعقد نقل يضاف إلى عقد نقل المسافر\n\nالكتاب السادس - في الوديعة والحراسة\n\nالباب الاول - في الوديعة العادية\n\nالفصل الاول - احكام عامة"
    },
    {
        "article_number": "00",
        "text": "الايداع عقد بمقتضاه يستلم الوديع من المودع شيئا منقولا ويلتزم حفظه ورده. ولا\nيحق للوديع اجر ما على حفط الوديعة الا اذا اتفق الفريقان على العكس."
    },
    {
        "article_number": "691",
        "text": "اذا كانت الوديعة مبلغا من النقود او اشياء من المثليات؛ واذن للدويع في استعمالهاء"
    },
    {
        "article_number": "692",
        "text": "ان الايداع وقبول الوديعة يستوجبأن اهلية الالتزام عند المودع والوديع. على انه اذا"
    },
    {
        "article_number": "693",
        "text": "اذا اودع شخص من ذوي الاهلية وديعة عند شخص لا يتمتع بالاهلية جاز له ان\nيطلب ارجاعها اليه اذا كانت لا تزال بين يدي الوديع. اما اذا كانت الوديعة قد انتقلت إلى يد"
    },
    {
        "article_number": "694",
        "text": "ليس من الضرورة لصحة الايداع بين الفريقين ان يكون المودع مالكا للوديعة او\nواضعا يده عليها بوجه شرعي."
    },
    {
        "article_number": "695",
        "text": "يتم عقد الايداع بقبول الفريقين وتسليم الشيء. ويكفي التسليم الحكمي عندما يكون\n\nالفصل الثاني - موجبات الوديع"
    },
    {
        "article_number": "696",
        "text": "يجب على الوديع ان يسهر على صيانة الوديعة كما يسهر على صيانة اشيائه\nالخاصة؛ مع الاحتفاظ بتطبيق احكام المادة 713."
    },
    {
        "article_number": "697",
        "text": "لا يحق للوديع ان ينيب عنه شخصا آخر في المحافظة على الوديعة الا في احدى\nالحالتين الاتيتين. 1- اذا اجاز له المودع صراحة. 2- اذا قضت بهذا الاحتفاظ ضرورة ماسة\n\nجدا."
    },
    {
        "article_number": "698",
        "text": "ان الوديع يكون» في ما خلا الحالة المنصوص عليها في العدد 2 من المادة السابقة»"
    },
    {
        "article_number": "699",
        "text": "يحق للمودع ان يقيم الدعوى مباشرة على نائب الوديع كما لو كانت على الوديع"
    },
    {
        "article_number": "700",
        "text": "اذا استعمل الوديع الوديعة او تصرف فيها بلا اذن من المودع كان مسؤولا عن"
    },
    {
        "article_number": "701",
        "text": "لا يجوز للوديع ان يجبر المودع على استرداد وديعته قبل الاجل المتفق عليه الا"
    },
    {
        "article_number": "702",
        "text": "ان الوديع الذي يطلب منه المودع رد الوديعة يعد في حالة التآخر لمجرد تأخيره منه\nلا يبرره سبب مشروع. واذا كان الايداع لمصلحة شخص ثالث فيجب عليه ان لايرد الوديعة الا"
    },
    {
        "article_number": "703",
        "text": "اذا لم يضرب موعد للرد فللوديع ان يرد الوديعة في اي وقت شاء بشرط ان لا\nيردها في وقت غير مناسبء وان يمنح المودع مهلة كافية للاسترداد او لاعداد ما تقتضيه"
    },
    {
        "article_number": "704",
        "text": "يجب رد الوديعة في مكان ايداعها ما لم يكن ثمة نص مخالف. واذا كان من المتفق\nعليه ان ترد في مكان غير المكان الذي اودعت فيه؛ فعلى المودع ان يقوم بنفقة ردها ونقلها."
    },
    {
        "article_number": "705",
        "text": "يجب على الوديع ان يسلم الوديعة إلى المودع او إلى الذي اودعت باسمه او إلى\nالشخص المعين لاستلامها. ولا يمكنه ان يوجب على المودع اثبات ملكيته للوديعة. ويحق\nللشخص المعين لاستلام الوديعة ان يقيم الدعوى مباشرة على الوديع لاجباره على رد الوديعة\nاليه."
    },
    {
        "article_number": "706",
        "text": "اذا كان المودع شخصا غير متمتع بالاهلية او شخصا اعلن القضاء عدم ملاءته؛ فلا"
    },
    {
        "article_number": "707",
        "text": "اذا توفي المودع فلا يجوز للوديع ان يرد الوديعة إلى غير وارثه او من يمثله على\n\nوجه قانوني. واذا وجد عدة ورثة» جاز للوديع ان يختار احد وجهين: فاما ان يعرض القضية"
    },
    {
        "article_number": "708",
        "text": "ان احكام المادة السابقة تطبق ايضا على الحالة التي يكون فيها عقد الايداع صادرا\nمن قبل عدة اشخاص معاء ما لم يكن هناك اتفاق صريح على ان الوديعة يمكن ردها إلى احدهم"
    },
    {
        "article_number": "09",
        "text": "اذا قام بالايداع وصي او ولي بصفة كونه وصيا او وليا ولم تبق له هذه الصفة في\nوقت الاسترداد فلا يجوز ان ترد الوديعة الا إلى الشخص الذي كان المودع يمثله اذا كان هذا\nالشخص اهلا للاستلام» او إلى الشخص الذي خلف الوصي او الولي."
    },
    {
        "article_number": "710",
        "text": "يجب على الوديع ان يرد الوديعة إلى المودع وان يكن هناك شخص آخر يدعيها\nلنفسه, ما لم تحجز او تقم في شأنها دعوى الاستحقاق لدى القضاء. فعندئذ يجب على الوديع ان"
    },
    {
        "article_number": "711",
        "text": "يجب على الوديع ان يرد الوديعة عينها والملحقات التي سلمت اليه معها بالحالة التي\nتكون عليها مع الاحتفاظ بتطبيق احكام المادة 714."
    },
    {
        "article_number": "712",
        "text": "يجب على الوديع ان يرد مع الوديعة ما جناه من منتجاتها الطبيعية والمدنية."
    },
    {
        "article_number": "713",
        "text": "ان الوديع مسؤول عن سبب كل هلاك او تعيب كان في الوسع اتقاؤه. اولا- اذا كان"
    },
    {
        "article_number": "714",
        "text": "لا يكون الوديع مسؤولا عن هلاك الوديعة او عن تعيبها اذا نجم: 1- عن ماهية\nالشيء المودع او عن وجود عيب فيه او عن فعل المودع. 2- عن قوة قاهرة:؛ ما لم يكن في حالة"
    },
    {
        "article_number": "715",
        "text": "ان الوديع الذي انتزعت الوديعة منه بقوة قاهرة واخذ مبلغا من المال او شيئا آخر"
    },
    {
        "article_number": "716",
        "text": "اذا وجد جملة ودائع» كانوا متضامنين فيما يختص بالموجبات والحقوق الناشئة عن\n\nالفصل الثالث - موجبات المودع"
    },
    {
        "article_number": "717",
        "text": "على المودع ان يدفع إلى الوديع نفقات حفظ الوديعة وان يعوضه من الخسائر التي\nاصابته بسبب الايداع."
    },
    {
        "article_number": "718",
        "text": "للوديع ان يحبس الوديعة إلى ان يستوفى كل ما وجب له بسب الايداع.\n\nالباب الثاني - الحبس في يد حارس\n\nالفصل الاول - احكام عامة"
    },
    {
        "article_number": "719",
        "text": "الحراسة هي ايداع شيء متنازع عليه بين يدي شخصء ثالثء. ويجوز ان يكون"
    },
    {
        "article_number": "720",
        "text": "يعهد في الحراسة إلى شخص يتفق جميع ذوي الشأن على تعيينه ويمكن ايضا تعيينه\n\nمن قبل القاضي. وللقاضي ان يقرر تعيين حارس: 1- للشيء الذي يكون موضوع نزاع او"
    },
    {
        "article_number": "721",
        "text": "يجوز ان لا تكون الحراسة مجانية."
    },
    {
        "article_number": "722",
        "text": "يقوم الحارس بحفظ الشيء وبادارة شؤونه. ويلزمه ان ينتج كل ما يمكن انتاجه منه."
    },
    {
        "article_number": "723",
        "text": "لا يجوز للحارس ان يقوم باي عمل من اعمال التفرغ او الانتقال ما خلا الاعمال"
    },
    {
        "article_number": "724",
        "text": "يجب على الحارس ان يعيد الشيء المحبوس بلا ابطاء إلى الشخص الذي يعينه له\nالفريقان او القضاء. ويترتب عليه من الموجبات فيما يختص بردها ما يترتب على الوديع\n\nالمأجور."
    },
    {
        "article_number": "725",
        "text": "اذا كانت الحراسة غير مجانية» فالحارس مسؤول عن كل خطأ في ادارته وفاقا"
    },
    {
        "article_number": "726",
        "text": "اذا نيطت الحراسة بعدة اشخاصء فالتضامن يوجد حتما بينهم طبقا للقواعد المختصة\n\nالفصل الثالث - موجبات الفريق الذي يرد اليه الشيء\n\nالمادة 72/77- يجب على الفريق الذي يرد اليه الشيء ان يدفع إلى الحارس النفقات الضرورية\nوالنفقات المفيدة التي انفقها بنية حسنة وبلا افراطء. وان ينقده الاجر المتفق عليه او الذي عينه"
    },
    {
        "article_number": "728",
        "text": "القرض نوعان: قرض الاستعمال او الاعارة» وقرض الاستهلاك.\n\nالباب الاول - قرض استعمال\n\nالفصل الاول - احكام عامة"
    },
    {
        "article_number": "729",
        "text": "قرض الاستعمال او الاعارة هو عقد بمقتضاه يسلم شخص (يسمى المعير) شيئا إلى"
    },
    {
        "article_number": "730",
        "text": "الاعارة في الاساس مجانية."
    },
    {
        "article_number": "731",
        "text": "يجوز ان يكون موضوع الاعارة اموالا منقولة او ثابتة."
    },
    {
        "article_number": "732",
        "text": "تتم الاعارة برضى الفريقين وبتسليم العارية إلى المستعير."
    },
    {
        "article_number": "733",
        "text": "يجب في الاعارة ان يكون المعير اهلا للتفرغ عنها بلا مقابل. فلا يجوز للوصي او\n\nالجزء الاول - احكام عامة"
    },
    {
        "article_number": "734",
        "text": "يجب على المستعير ان يسهر باهتمام على حفظ العارية. ولا يجوز له ان يعهد في\nحفظها إلى شخص آخر الا عند الضرورة الماسة. واذا خالف حكم الفقرة السابقة فهو لا يضمن\nخطأ هذا الشخص فقط بل يضمن ايضا الطوارئ الناجمة عن القوة القاهرة."
    },
    {
        "article_number": "735",
        "text": "لا يجوز للمستعير ان يخرج في استعمال العارية عن الوجه والحد المنصوص"
    },
    {
        "article_number": "736",
        "text": "يجوز للمستعير ان يستعمل العارية بنفسه وان يعيرها او يتنازل عن استعمالها"
    },
    {
        "article_number": "737",
        "text": "لا يجوز للمستعير ان يؤجر او يرهن العارية او يتصرف فيها الا باذن من المعير."
    },
    {
        "article_number": "738",
        "text": "يجب على المستعير ان يتحمل: 1- النفقات العادية لصيانة العارية. 2- النفقات"
    },
    {
        "article_number": "739",
        "text": "اذا استعار الشيء جملة اشخاص معاء كانوا مسؤولين عنه بالتضامن.\n\nالجزء الثاني - موجب الرد"
    },
    {
        "article_number": "740",
        "text": "يجب على المستعير ان يرد في الاجل المتفق عليه العارية نفسها وجميع التوابع"
    },
    {
        "article_number": "741",
        "text": "اذا كانت الاعارة لاجل غير معين» وجب على المستعير ان يرد العارية بعد"
    },
    {
        "article_number": "742",
        "text": "يجوز للمعير ان يطلب رد العارية اليه» حنى قبل انتهاء المدة او قبل الاستعمال"
    },
    {
        "article_number": "743",
        "text": "اذا تنازل المستعير عن استعمال العارية او تصرف فيها على وجه آخر لمصلحة"
    },
    {
        "article_number": "744",
        "text": "على المستعير ان يرد العارية في المكان الذي استلمها فيه؛ ما لم يكن هناك نص"
    },
    {
        "article_number": "745",
        "text": "على المستعير ان يقوم بنفقات استلام العارية وردها.\n\nالجزء الثالث - تبعة هلاك العارية او تعيبها"
    },
    {
        "article_number": "746",
        "text": "لا يكون المستعير مسؤولا عن هلاك العارية او تعيبها اذا كانا ناشئين عن استعمالها\nاياها استعمالا عاديا منطبقا على الاتفاق المعقود بين الفريقين. واذا ادعى المعير ان المستعير\nاساء استعمالهاء لزمه ان يقيم البينة."
    },
    {
        "article_number": "747",
        "text": "يكون المستعير مسؤولا عن تعيب العارية وعن هلاكها الناجمين عن قوة قاهرة.\nاولا- اذا اساء استعمالها. ثانيا- اذا استخدمها لغير ما عينت له بطبيعتها او بمقتضى الاتفاق.\nثالثا- اذا كان في حالة التآخر عن الرد. رابعا- اذا اهمل اتخاذ الحيطة اللازمة لصيانة العارية او"
    },
    {
        "article_number": "748",
        "text": "كل اتفاق يلقي على المستعير تبعة الطوارئ الناجمة عن قوة قاهرة؛ في ما خلا\n\nالفصل الثالث - في موجبات المعير"
    },
    {
        "article_number": "749",
        "text": "يحق للمستعير ان يقيم دعوى العطل والضرر على المعير في الحالتين الاتيتين:"
    },
    {
        "article_number": "750",
        "text": "على ان المعير لا يكون مسؤولا: اولا- اذا كان جاهلا السبب الذي ادى إلى انتزاع\nالعارية بدعوى الاستحقاق او جاهلا عيوبها الخفية. ثانيا- اذا كانت العيوب او المخاطر ظاهرة\n\nإلى حد انه كان يسهل على المستعير ان يعرفها. ثالثا- اذا كان المعير قد نبه المستعير إلى وجود"
    },
    {
        "article_number": "1",
        "text": "للمستعير ان يحبس العارية إلى ان يستوفي من المعير التعويضات الواجبة له.\n\nالفصل الرابع - فسخ عقد الاعارة بوفاة المستعير"
    },
    {
        "article_number": "752",
        "text": "ينحل عقد الاعارة بوفاة المستعيرء على ان الموجبات الناشئة عنه تنتقل إلى ورثته.\n\nالفصل الخامس - في مرور الزمن على حق اقامة الدعوى بين المعير والمستعير"
    },
    {
        "article_number": "753",
        "text": "ان حق المعير في مقاضاة المستعير وحق المستعير في مقاضاة المعير في الدعاوى\nالناشئة عن احكام المواد 734 و 735 و 737 يسقطان بحكم مرور الزمن بعد انقضاء ستة اشهر.\n\nوتبتدئ هذه المهلة في ما يختص بالمعير من يوم رد العارية اليه» وفي ما يختص بالمستعير من\n\nالباب الثاني - قرض الاستهلاك\n\nالفصل الاول - في ماهية قرض الاستهلاك"
    },
    {
        "article_number": "754",
        "text": "قرض الاستهلاك عقد بمقتضاه يسلم احد الفريقين إلى الفريق الآخر نقودا او غيرها\nمن المثليات بشرط ان يرد اليه المقترض في الاجل المتفق عليه مقدارا يماثلها نوعا وصفه."
    },
    {
        "article_number": "755",
        "text": "ينعقد ايضا قرض الاستهلاك اذا كان لدائن في ذمة شخص آخر على سبيل الوديعة\n\nالفصل الثاني - في شروط قرض الاستهلاك"
    },
    {
        "article_number": "756",
        "text": "يجب ان يكون المقرض حاصلا على الاهلية اللازمة للتفرغ عن الاشياء التي يريد\nاقراضها."
    },
    {
        "article_number": "757",
        "text": "يجوز ان يعقد قرض الاستهلاك على جميع الاشياء المنقولة من المثليات سواء\nاكانت تستهلك بالاستعمال الاول ام لا."
    },
    {
        "article_number": "758",
        "text": "اذا استلم المقترض اسناد دخل او اوراقا مالية آخرى او بضائع بدلا من النقود\n\nالفصل الثالث - مفاعيل قرض الاستهلاك"
    },
    {
        "article_number": "7509",
        "text": "الاشياء المقرضة تصبح ملكا للمقترض» وتكون مخاطرها عليه."
    },
    {
        "article_number": "760",
        "text": "المقرض مسؤول عن العيوب الخفية الاشياء المقرضة وعن نزع ملكيتها بدعوى"
    },
    {
        "article_number": "1",
        "text": "على المقترض ان يرجع ما يضارع الشيء المقرض نوعا وصفة."
    },
    {
        "article_number": "762",
        "text": "لا يجوز اجبار المقترض على رد ما يجب عليه قبل حلول الاجل المعين بمقتض"
    },
    {
        "article_number": "763",
        "text": "واذا لم يعين اجل كان المقترض ملزما بالرد عند اي طلب يأتيه من المقرض. واذا"
    },
    {
        "article_number": "764",
        "text": "يجب على ان المقترض ان يرد الشيء المقرض في المكان الذي عقد فيه القرض اذا\nلم يكن هناك اتفاق مخالف."
    },
    {
        "article_number": "765",
        "text": "ان نفقات الاستلام والرد هي على المقترض.\n\nالباب الثالث - القرض ذو الفائدة"
    },
    {
        "article_number": "766",
        "text": "لا تجب الفائدة في قرض الاستهلاك الا اذا نص عليها. واذا دفع المقترض من تلقاء\nنفسه فوائد غير منصوص عليها او زائدة عن الفوائد المشترطة» فلا يحق له استردادها ولا"
    },
    {
        "article_number": "767",
        "text": "اذا اشترط الفريقان اداء فائدة ولم يعينا معدلهاء وجب على المقترض ان يدفع الفائدة"
    },
    {
        "article_number": "768",
        "text": "يجوز ان تؤخذ فائدة عن فوائد رأس المال اما باقامة دعوى واما بمقتضى عقد"
    },
    {
        "article_number": "769",
        "text": "الوكالة عقد بمقتضاه يفوض الموكل إلى الوكيل القيام بقضية او بعدة قضايا او باتمام"
    },
    {
        "article_number": "770",
        "text": "تكون الوكالة في الاصل بلا مقابل وليس ما يمنع اشتراط الاجر. ولا يقدر كونها"
    },
    {
        "article_number": "771",
        "text": "يجوز ان تكون الوكالة مقيدة بشرط وان يعمل بها ابتداء من اجل معين او إلى اجل"
    },
    {
        "article_number": "772",
        "text": "لا تصح الوكالة الا اذا كان الموكل نفسه اهلا للقيام بموضوعها. ولا تطلب هذه"
    },
    {
        "article_number": "773",
        "text": "تكون الوكالة باطلة: اولا- اذا كان موضوعها مستحيلا او غير معين تعيينا كافيا.\n\nثانيا- اذا كان موضوعها اجراء اعمال مخالفة للنظام العام او للاداب او للقوانين."
    },
    {
        "article_number": "774",
        "text": "لا تصح الوكالة اذا كان موضوعها اجراء عمل لا يجوز اتمامه بواسطة الغير"
    },
    {
        "article_number": "775",
        "text": "لا يجوز اعطاء الوكالة الا بالصيغة المقتضاة للعمل الذي يكون موضوع التوكيل؛\n\nالباب الثاني - مفاعيل الوكالة بين الموكل والوكيل\n\nالفصل الاول- في حقوق الوكيل وموجباته\n\nالجزء الاول - في حقوق الوكيل"
    },
    {
        "article_number": "776",
        "text": "يجوز ان تكون الوكالة خاصة او عامة."
    },
    {
        "article_number": "777",
        "text": "ان الوكالة الخاصة هي التي تعطى للوكيل في مسألة اوعدة مسائل معينة او التي"
    },
    {
        "article_number": "778",
        "text": "ان الوكالة العامة بادارة شؤون الموكل؛ لا تجيز للوكيل سوى القيام بالاعمال"
    },
    {
        "article_number": "779",
        "text": "لا يحق للوكيل ان يتجاوز الحدود المعينة في الوكالة. غير انه يستطيع الحيد عن"
    },
    {
        "article_number": "780",
        "text": "اذا تمكن الوكيل من القيام بالعمل الموكول اليه على شروط أكثر فائدة وجدوى من"
    },
    {
        "article_number": "781",
        "text": "اذا عين عدة وكلاء بوكالة واحدة ولاجل مسألة واحدة فلا يجوز ان يعملوا منفردين"
    },
    {
        "article_number": "782",
        "text": "لا يجوز للوكيل ان ينيب عنه شخصا آخر في تنفيذ الوكالة الا في الاحوال الاتية:"
    },
    {
        "article_number": "783",
        "text": "الوكيل الذي لا يملك التوكيل؛ يكون مسؤولا عمن ينيبه منابه كما يسأل عن اعمال"
    },
    {
        "article_number": "784",
        "text": "في جميع الاحوال يكون نائب الوكيل مسؤولا لدى الموكل مباشرة كالوكيل نفسه:\n\nالجزء الثاني - موجبات الوكيل"
    },
    {
        "article_number": "785",
        "text": "على الوكيل ان يعني بتنفيذ الوكالة» عناية الاب الصالح."
    },
    {
        "article_number": "786",
        "text": "يجب التشدد في تفسير الموجبات المنصوص عليها في المادة السابقة. اولا- اذا\nكانت الوكالة مقابل اجر. ثانيا- اذا كانت في مصلحة قاصر او فاقد الاهلية او في مصلحة شخص"
    },
    {
        "article_number": "787",
        "text": "يجب على الوكيل ان يخبر الموكل عن جميع الظروف التي يمكن ان تحمله على"
    },
    {
        "article_number": "788",
        "text": "يلزم الوكيل على اثر اتمامه الوكالة ان يبادر إلى اعلام الموكل على وجه يمكنه من"
    },
    {
        "article_number": "789",
        "text": "يجب على الوكيل ان يقدم للموكل عند طلبه في كل وقتء بيانا عن ادارته وان يسلم"
    },
    {
        "article_number": "790",
        "text": "ان الوكيل مسؤول عن الاشياء التي استلمها من طريق الوكالة» وفاقا للشروط"
    },
    {
        "article_number": "791",
        "text": "اذا وجد عدة وكلاء فلا يكون التضامن بينهم الا اذا نص عليه. على ان تضامن\nالوكلاء يوجد حتما. اولا- عندما يكون الضرر الذي اصاب الموكل ناشئا عن خطأ مشترك جرى\n\nالفصل الثاني - موجبات الموكل"
    },
    {
        "article_number": "792",
        "text": "على الموكل ان يقدم للوكيل الاموال وسائر الوسائل اللازمة لتنفيذ وكالته» ما لم يكن"
    },
    {
        "article_number": "793",
        "text": "يجب على الموكل: اولا- ان يدفع إلى الوكيل كل ما اسلفه من المال وما قام به من"
    },
    {
        "article_number": "794",
        "text": "لا يحق للوكيل الاجر المتفق عليه. اولا- اذا منعته قوة قاهرة عن الشروع في تنفيذ"
    },
    {
        "article_number": "795",
        "text": "اذا لم يكن الاجر مسمى فانه يعين بناء على العادة المرعية في المكان الذي انعقدت\nفيه الوكالة والا فبحسب الظروف."
    },
    {
        "article_number": "796",
        "text": "اذا تفرغ الموكل عن القضية لشخص آخر فهو يبقى مسؤولا لدى الوكيل عن جميع"
    },
    {
        "article_number": "797",
        "text": "اذا كانت الوكالة صادرة عن جملة اشخاص في قضية مشتركة بينهم؛ فكل شخص"
    },
    {
        "article_number": "798",
        "text": "يحق للوكيل ان يحبس عنده منقولات الموكل او بضائعه التي سلمت او ارسلت اليه\n\nالباب الثالث - مفاعيل الوكالة بالنظر إلى الغير"
    },
    {
        "article_number": "799",
        "text": "اذا عاقد الوكيل باسمه وبالاصالة عن نفسه» كانت له الحقوق الناشئة عن العقد"
    },
    {
        "article_number": "800",
        "text": "ان الوكيل الذي يعمل بصفة كونه وكيلا ولا يتعدى حدود سلطته لا يترتب عليه"
    },
    {
        "article_number": "801",
        "text": "لا يحق لشخص ثالث ان يقيم الدعوى على الوكيل لاجباره على تنفيذ الوكالة الا اذا"
    },
    {
        "article_number": "802",
        "text": "يحق للغير ان يقيم الدعوى على الوكيل لاجباره على قبول تنفيذ العقد حين يكون"
    },
    {
        "article_number": "803",
        "text": "عند وجود وكالة خاصة يحق على الدوام لمن يعامل الوكيل بصفة كونه وكيلاء ان"
    },
    {
        "article_number": "804",
        "text": "ان الاعمال التي يقوم بها الوكيل باسم الموكل على وجه صحيح وضمن حدود"
    },
    {
        "article_number": "805",
        "text": "يلزم الموكل ان يفي مباشرة بالعهود التي قطعها الوكيل لحسابه ضمن حدود السلطة"
    },
    {
        "article_number": "806",
        "text": "لا يلزم الموكل بما يفعله الوكيل مما يخرج عن حيز سلطته او يتجاوز حدها الا في"
    },
    {
        "article_number": "7",
        "text": "ان الوكيل الذي يعمل بلا وكالة او يتجاوز حد وكالته يلزمه ان يؤدي بدل العطل\n\nالباب الرابع - في انتهاء الوكالة"
    },
    {
        "article_number": "808",
        "text": "تنتهي الوكالة: اولا- بأنتهاء العمل الذي اعطيت لاجله. ثانيا- بتحقق شرط الالغاء"
    },
    {
        "article_number": "809",
        "text": "ان الوكالة المعطاة من شخص معنوي او شركة تنتهي بزوال هذه الشركة او ذاك"
    },
    {
        "article_number": "810",
        "text": "للموكل ان يعزل الوكيل متى شاء. وكل نص مخالف لا يعمل به سواء اكان بالنظر"
    },
    {
        "article_number": "811",
        "text": "يجوز ان يكون العزل صريحا او ضمنيا. واذا جرى العزل بكتاب او برقية فلا ينفذ"
    },
    {
        "article_number": "812",
        "text": "اذا كانت الوكالة من قبل عدة اشخاص في قضية واحدة فلا يجوز العزل الا باتفاق"
    },
    {
        "article_number": "813",
        "text": "ان العزل عن الوكالة كلها او بعضها لا يكون نافذا في حق شخص ثالث حسن النية"
    },
    {
        "article_number": "814",
        "text": "عندما يوجب القانون صيغة معينة لانشاء الوكالة يجب استعمالها الصيغة نفسها\nللرجوع عنها."
    },
    {
        "article_number": "815",
        "text": "لا يجوز للوكيل ان يعدل عن الوكالة» الا اذا ابلغ عدوله إلى الموكل. ويكون الوكيل"
    },
    {
        "article_number": "816",
        "text": "لا يجوز للوكيل ان يعدل عن وكالته اذا كانت منعقدة في مصلحة شخص ثالثء الا"
    },
    {
        "article_number": "817",
        "text": "ان عزل الوكيل الاصلي او وفاته يؤديان إلى عزل من وكله فيما خلا الحالتين"
    },
    {
        "article_number": "818",
        "text": "ان موت الموكل او تبدل حالته يسقط وكالة الوكيل الاصلي ووكالة وكيله فيما خلا"
    },
    {
        "article_number": "819",
        "text": "ان الاعمال التي يجريها الوكيل باسم الموكل قبل ان يعلم بوفاته او باحد الاسباب"
    },
    {
        "article_number": "820",
        "text": "اذا انتهت الوكالة بوفاة الموكل او بافلاسه او بفقدانه الاهلية» وجب على الوكيل اذا\n\nويحق للوكيل من جهة آخرى ان يسترد ما يكون قد اسلفه او انفقه لتنفيذ الوكالة طبقا للقواعد"
    },
    {
        "article_number": "821",
        "text": "اذا توفي الوكيل وكان الورثة عالمين بوجود الوكالة» وجب عليهم ان يبلغوا الموكل"
    },
    {
        "article_number": "822",
        "text": "اذا فسخ الموكل او الوكيل عقد الوكالة فجأة في وقت غير مناسب وبلا سبب مقبول»"
    },
    {
        "article_number": "823",
        "text": "الشركات نوعان: اولا- شركات الملك او اشباه الشركات. ثانيا- شركات العقد او\n\nالباب الاول - شركة الملك او شبه الشركة\n\nالفصل الاول - حقوق الشركاء في الملك وموجباتهم"
    },
    {
        "article_number": "824",
        "text": "عندما يكون شيء او حق ما ملكا شائعا ومشتركا بين عدة اشخاص ينشأ عن ذلك\n\nكيان قانوني يسمى شركة ملك او شبه شركة وهي تكون اختيارية او اضطرارية."
    },
    {
        "article_number": "825",
        "text": "اذا قام الشك؛, عدت انصبة الشركاء متساوية."
    },
    {
        "article_number": "826",
        "text": "كل شريك يمكنه ان يستعمل الشيء المشترك على نسبة ما له من الحق بشرط ان لا"
    },
    {
        "article_number": "827",
        "text": "لا يجوز لشريك ان يحدث تغييرا في الشيء المشترك بلا رضى شركائه الصريح او\nالضمني. فان لم تراع احكام الفقرة السابقة تطبق القواعد الاتية: اولا- تجري القسمة عندما يكون\nالشيء قابلا للتجزئه. واذا كان الجزء الذي حدث فيه التغير واقعا في حصة الشريك الذي احدثه\nفلا سبيل لاي فريق منهم إلى الاعتراض. اما اذا كان التغير واقعا في حصة شريك آخر فيمكن"
    },
    {
        "article_number": "828",
        "text": "عندما يكون الشيء بطبيعته غير قابل للتجزئة لا يحق للشريك ان ياخذ الا ما يناسب"
    },
    {
        "article_number": "829",
        "text": "يجب على كل شريك ان يقدم لشركائه حسابا عن كل ما استلمه زيادة عن حصته"
    },
    {
        "article_number": "830",
        "text": "يجوز ان يتفق الشركاء على ان يتمتع كل منهم على انفراد بالشيء او بالحق"
    },
    {
        "article_number": "831",
        "text": "يجب على كل شريك ان يسهر على صيانة الشيء المشترك كما يسهر على اشيائه"
    },
    {
        "article_number": "832",
        "text": "يحق لكل شريك ان يجبر بقية الشركاء على تقديم ما يناسب حصصهم من النفقات"
    },
    {
        "article_number": "833",
        "text": "كل شريك ملزم تجاه الآخرين بتحمل اعباء الشيء المشترك ونفقات الادارة"
    },
    {
        "article_number": "834",
        "text": "ان النفقات النافعة والنفقات الكمالية التي يقوم بها احد الشركاء لا تخوله الحق في\nمطالبة شركائه بشيء منها الا اذا كانوا قد اجازوا له انفاقها صراحة او ضمنا."
    },
    {
        "article_number": "835",
        "text": "ان الاقلية من الشركاء مجبرة على قبول القرارات التي تتخذها الغالبية فيما يختص"
    },
    {
        "article_number": "836",
        "text": "لا تجبر الاقلية على قبول قرارات الغالبية اذا كانت تختص: اولا- باعمال"
    },
    {
        "article_number": "837",
        "text": "لكل شريك حصة شائعة في ملكية الشيء المشترك وفي منتجاته. ويجوز له ان يبيع"
    },
    {
        "article_number": "838",
        "text": "اذا باع احد الشركاء حصته الشائعة من شخص آخر فلسائر الشركاء ان يتذرعوا\nبحق الشفعة وفاقا للاحكام القانونية المختصة بها.\n\nالفصل الثاني - كيف تنتهي شركة الملك"
    },
    {
        "article_number": "839",
        "text": "ان الشركة الملك او شبه الشركة تنتهي: اولا- بهلاك جميع الملك المشترك. ثانيا-\nبتفرغ الشركاء عن حصصهم لاحدهم او بتركها له. ثالثا- بالقسمة."
    },
    {
        "article_number": "840",
        "text": "معدلة وفقا للقانذون تاريخ 1954/12/21 لا يجبر احد على البقاء في الشيوع فلكل"
    },
    {
        "article_number": "841",
        "text": "معدلة وفقا للقانون تاريخ 1954/12/21 يجوز الاتفاق على البقاء في الشيوع لمدة\nمعينة اقصاها خمس سنوات ولا عبرة لاية زيادة على هذا الحد. وللمحكمة ان تقضي حتى اثناء\n\nالمدة المعينة بازالة الشيوع اذا بدت لها اسباب قوية طارئة تبرر ذلك. على ان المحكمة يجوز لها\nحتى في هذه الحالة. ان تأمر بحل الشركة وبالقسمة في اثناء المدة المتفق عليها لاستمرار"
    },
    {
        "article_number": "842",
        "text": "لا يجوز طلب القسمة اذا كان موضوع الشركة اشياء لا تبقى بعد قسمتها صالحة\nللاستعمال المعدة له."
    },
    {
        "article_number": "843",
        "text": "لا يسري حكم مرور الزمن على دعوى طلب القسمة.\n\nالباب الثاني - شركات العقد\n\nالفصل الاول - احكام عامة"
    },
    {
        "article_number": "844",
        "text": "الشركة عقد متبادل بمقتضاه يشترك شخصان او عدة اشخاص في شيء بقصد ان"
    },
    {
        "article_number": "845",
        "text": "ان اشراك المستخدمين او ممثلي الاشخاص المعنويين او الشركات في جزء من\nالارباح كأجر كلي او جزئي يعطي لهم لما يقومون به من الخدمات» لا يكفي لمنحهم صفة"
    },
    {
        "article_number": "846",
        "text": "لا يجوز ان تعقد الشركة: اولا- بين الاب والابن الذي لا يزال خاضعا للسلطة"
    },
    {
        "article_number": "847",
        "text": "يجب ان يكون لكل شركة غرض مباح. فكل شركة يكون غرضها مخالفا للآداب او"
    },
    {
        "article_number": "848",
        "text": "تتم الشركة بموافقة المتعاقدين على تأسيسها وعلى سائر بنود العقد» فيما خلا الحالة"
    },
    {
        "article_number": "849",
        "text": "يجوز ان تكون حصص الشركاء في رأس المال نقودا او اموالا منقولة او ثابتة او"
    },
    {
        "article_number": "850",
        "text": "يجوز ايضا ان يكون ما يقدمه احد الشركاء الثقة التجارية التي يتمتع بها."
    },
    {
        "article_number": "851",
        "text": "يجوز ان تختلف الاشياء التي يقدمها الشركاء قيمة ونوعا. واذا وقع الشلك» حسبوا"
    },
    {
        "article_number": "852",
        "text": "يجب تعيين حصة كل شريك في رأس المال مع بيان نوعها. واذا كانت تتألف من"
    },
    {
        "article_number": "853",
        "text": "يتألف المال المشترك او رأس مال الشركة من مجموع الحصص التي يقدمها"
    },
    {
        "article_number": "854",
        "text": "يجوز ان تؤلف الشركة إلى اجل او لمدة غير معينة» واذا كان موضوعها عملا له"
    },
    {
        "article_number": "855",
        "text": "تبتدئ الشركة منذ ابرام العقدء ما لم يتفق الشركاء على تعيين موعد آخر.\n\nالفصل الثاني - مفاعيل الشركة فيما بين الشركاء وبالنظر إلى الغير\n\nالجزء الاول - مفاعيل الشركة بين الشركاء\n\nالفقرة الاولى - في موجبات الشركاء\n\nاولا- حصص الشركاء في رأس المال"
    },
    {
        "article_number": "856",
        "text": "كل شريك مديون لسائر الشركاء بجميع ما وعد بتقديمه للشركة. وعند قيام الشك يعد"
    },
    {
        "article_number": "857",
        "text": "على كل شريك ان يسلم ما يجب عليه تقديمه في الموعد المضروبء واذا لم يكن"
    },
    {
        "article_number": "858",
        "text": "اذا كانت حصة احد الشركاء في رأس المال دينا له في ذمة شخص آخر فلا تبرأ"
    },
    {
        "article_number": "859",
        "text": "اذا كانت الحصة المقدمة ملكية عين معينة» كان الشريك الذي قدمها ملزما بالضمان"
    },
    {
        "article_number": "860",
        "text": "ان الشريك الذي التزم تقديم صنعته؛ يلزمه ان يقوم بالاعمال التي وعد بها وان يقدم"
    },
    {
        "article_number": "861",
        "text": "اذا هلكت حصة شريك او تعيبت بسبب قوة قاهرة بعد العقد وقبل اجراء التسليم فعلا"
    },
    {
        "article_number": "862",
        "text": "لا يلزم احد من الشركاء بتجديد حصته في رأس المال اذا هلكت فيما خلا الحالة\n\nثانيا- موجبات آخرى على الشركاء"
    },
    {
        "article_number": "863",
        "text": "لا يجوز لشريك ان يتذرع بالمقاصة بين اضرار يكون مسؤولا عنها وارباح نالتها\n\nالشركة على يده من قضية آخرى."
    },
    {
        "article_number": "864",
        "text": "لا يجوز للشريك ان ينيب غيره في تنفيذ ما التزمه تجاه الشركة. وهو مسؤول في"
    },
    {
        "article_number": "8615",
        "text": "لا يجوز للشريكء؛ بدون موافقة شركائه؛ ان يقوم لحسابه او لحساب الغير باعمال"
    },
    {
        "article_number": "866",
        "text": "لا يطبق حكم المادة السابقة اذا كان للشريك قبل اندماجه في الشركة مصلحة في"
    },
    {
        "article_number": "867",
        "text": "كل شريك يلزمه ان يظهر من العناية والاجتهاد في القيام بواجباته للشركة ما يظهره"
    },
    {
        "article_number": "868",
        "text": "كل شريك يلزمه؛ على الشروط التي يلزم بها الوكيل» ان يقدم حسابا عن: اولا- كل\n\nالفقرة الثانية - في حقوق الشريك"
    },
    {
        "article_number": "869",
        "text": "لكل شريك ان يأخذ من المال المشترك المبلغ الذي عين في العقد لنفقاته الخاصة."
    },
    {
        "article_number": "870",
        "text": "كل شريك يستعمل بلا ترخيص من بقية الشركاء الاموال او الاشياء المشتركة» في"
    },
    {
        "article_number": "871",
        "text": "ان الشريك؛» وان يكن مديراء لا يجوز له بدون موافقة سائر الشركاءء. ان يشرك"
    },
    {
        "article_number": "872",
        "text": "ان الشخص الذي يحل محل الشريك الخارج» برضى سائر الشركاء او بمقتضى"
    },
    {
        "article_number": "873",
        "text": "لكل شريك حق الادعاء على بقية الشركاء في ما يعادال حصصهم في الشركة:"
    },
    {
        "article_number": "874",
        "text": "لا يحق للشريك القائم بالادارة ان يتناول اجرا خاصا من اجل ادارته الا اذا نص"
    },
    {
        "article_number": "875",
        "text": "ان موجبات الشركة بالنظر إلى الشركاء تقسم فيما بينهم على نسبة ما وضعه كل\n\nالفقرة الثالثة - في إدارة الشركة\n\nاولا- حكام عامة"
    },
    {
        "article_number": "876",
        "text": "ان حق إدارة اشغال الشركة هو لجميع الشركاء معا فلا يحق لاحد منهم ان يستعمله"
    },
    {
        "article_number": "877",
        "text": "ان الحق في إدارة الشركة يشمل حق تمثيلها تجاه الغير اذا لم ينص على العكس.\n\nثانيا- شركة التفويض او التوكيل العام"
    },
    {
        "article_number": "878",
        "text": "عندما يتفق الشركاء على اعطاء كل منهم وكالة بادارة شؤون الشركة ويوضحون"
    },
    {
        "article_number": "879",
        "text": "في شركة التفويض العام يجوز لكل شريك ان يقوم منفردا بجميع اعمال الادارة التي"
    },
    {
        "article_number": "880",
        "text": "ان الشريك في شركة التفويض العام لا يجوز له بدون ترخيص خاص مبين في عقد\nالشركة او في عقد لاحق. اولا- ان يتفرغ بلا بدل» وتستثنى الهدايا والمكافآت المعتادة. ثانيا- ان\n\nثالثا- الشركة ذات الوكالة المحدودة"
    },
    {
        "article_number": "881",
        "text": "اذا كان عقد الشركة يوضح ان جميع الشركاء يحق لهم تولي الادارة ولكن لا يجوز\nلاحدهم ان يعمل منفردا عن الآخرين» فالشركة توصف حينئذ بالمحدودة او بذات الوكالة"
    },
    {
        "article_number": "882",
        "text": "اذا نص في عقد الشركة على ان قراراتها تتخذ بالغالبية» وجب ان يفهم من هذا\n\nرابعا- في إدارة المديرين"
    },
    {
        "article_number": "883",
        "text": "يجوز ان يعهد في الادارة إلى مدير او عدة مديرين وان يعينوا من غير اعضاء"
    },
    {
        "article_number": "884",
        "text": "يجوز للشريك الذي عهد اليه في إدارة الشركة بمقتضى العقد ان يقوم» على الرغم"
    },
    {
        "article_number": "885",
        "text": "ان المدير الذي يعين من غير الشركاء تكون له الحقوق المعطاة للوكيل بمقتض"
    },
    {
        "article_number": "886",
        "text": "اذا كان للشركة عدة مديرين فلا يجوز لواحد منهم» ما لم يكن ثمة نص مخالف ان"
    },
    {
        "article_number": "887",
        "text": "لا يجوز للمديرين وان اجمعوا رأيا ولا للشركاء وان قررت غالبيتهم ان يقوموا"
    },
    {
        "article_number": "87",
        "text": "لا يجوز للشركاء غير المديرين ان يشتركوا في شيء من اعمال الادارة ولا ان"
    },
    {
        "article_number": "889",
        "text": "يحق للشركاء غير المديرين آن يطلبوا في كل ان حسابا عن إدارة اعمال الشركة"
    },
    {
        "article_number": "890",
        "text": "من لا يكون الا شريك محاصة لا يحق له ان يطلع على دفاتر الشركة واوراقها الا\nلسبب هام و باذن القاضي."
    },
    {
        "article_number": "891",
        "text": "لا يجوز عزل المديرين المعينين بمقتضى عقد الشركة الا لاسباب مشروعة وبقرار"
    },
    {
        "article_number": "892",
        "text": "ان المديرين الشركاء اذا لم يعينوا بمقتضى عقد الشركة كانوا قابلين للعزل كالوكلاء"
    },
    {
        "article_number": "893",
        "text": "اذا لم يقرر شيء فيما يختص بادارة اعمال الشركة؛» عدت 'شركة محدودة\" وكانت\n\nالفقرة الرابعة - قواعد مختصة بتعيين انصبة الشركاء من الارباح والخسائر"
    },
    {
        "article_number": "894",
        "text": "اذا لم يعين في عقد الشركة نصيب كل شريك من الارباح والخسائرء فيكون نصيب"
    },
    {
        "article_number": "895",
        "text": "اذا قضى العقد بمنح احد الشركاء مجموع الارباح كانت الشركة باطلة. وكل نص"
    },
    {
        "article_number": "896",
        "text": "تجري تصفية ارباح الشركة وخسائرها بناء على الموازنة التي يجب تنظيمها مع\nقائمة الجردء في آخر كل عام او في آخر كل سنة للشركة.\n\nالفقرة الخامسة - في تكوين المال الاحتياطي"
    },
    {
        "article_number": "897",
        "text": "يقتطع قبل كل قسمة جزء من عشرين من الارباح الصافية في آخر السنة لتكوين"
    },
    {
        "article_number": "898",
        "text": "بعد اقتطاع ما توجبه المادة السابقة تصفى حصة كل شريك من الارباح ويحق له\n\nالفقرة السادسة - احكام خاصة"
    },
    {
        "article_number": "899",
        "text": "لا يلزم الشريك في حالة الخسارة ان يعيد إلى مال الشركة الحصة التي قبضها من"
    },
    {
        "article_number": "900",
        "text": "اذا اسست الشركة لاجل قضية معينة فان تصفية الحساب النهائية وتوزيع الارباح لا\n\nالجزء الثاني - مفاعيل الشركة بالنظر إلى الغير"
    },
    {
        "article_number": "901",
        "text": "اذا لم يكن عقد الشركة موجبا للتضامنء كان الشركاء مسؤولين تجاه الدائنين على"
    },
    {
        "article_number": "902",
        "text": "في شركة التفويض العام يكون الشركاء مسؤولين بالتضامن عن الموجبات التي"
    },
    {
        "article_number": "903",
        "text": "ان الشريك الذي يرتبط بموجبات خارجة عن دائرة سلطته او عن الغاية التي من\nاجلها انشئت الشركة؛» يكون ملزما وحده بتلك الموجبات."
    },
    {
        "article_number": "904",
        "text": "ان ما يقوم به احد الشركاء من الاعمال الخارجة عن حد سلطته يكون ملزما للشركة"
    },
    {
        "article_number": "005",
        "text": "ان الشركاء مسؤولون تجاه الغير - اذا كان حسن النية- عما يرتكبه رئيس الادارة\nالممثل للشركة من اعمال الخداع والغشء: وملزمون بتعويضه من الضرر الذي نشأ عن تلك"
    },
    {
        "article_number": "906",
        "text": "من يدخل في شركة مؤسسة: يرتبط على القدر الذي يستلزمه نوعها بالموجبات التي"
    },
    {
        "article_number": "907",
        "text": "لدائني الشركة ان يقيموا الدعاوى على الشركة الممثلة في اشخاص مديريها وعلى\n\nالشركاء انفسهم؛ على ان تنفيذ الحكم الذي يصدر في مصلحتهم يجب ان يتناول اولا مملوكات"
    },
    {
        "article_number": "908",
        "text": "اذا لم تكف اموال الشركة» امكنهم ان يرجعوا على الشركاء لاستيفاء ما بقي لهم من\n\nالمادة 0)09- لا يجوز لدائني احد الشركاء الخصوصيين ان يستعملوا حقوقهم مدة قيام الشركة» إلا\n\nالفصل الثالث - في حل الشركة وآخراج الشركاء"
    },
    {
        "article_number": "910",
        "text": "تنتهي الشركة: اولا- بحلول الاجل المعين لها او بتحقق شرط الالغاء. ثانيا- باتمام"
    },
    {
        "article_number": "911",
        "text": "اذا قدم احد الشركاء للشركة حق الانتفاع بشيء معينء فهلاك هذا الشيء قبل تسليمه"
    },
    {
        "article_number": "912",
        "text": "ان الشركة المنحلة حتما بأنقضاء المدة المعينة لها او باتمام الغرض الذي عقدت\nلاجله؛ يعد اجلها ممددا تمديدا ضمنيا اذا داوم الشركاء على الاعمال التي كانت موضوع الشركة"
    },
    {
        "article_number": "913",
        "text": "يحق لدائني احد الشركاء الخصوصيين ان يعترضوا على تمديد اجل الشركة. على"
    },
    {
        "article_number": "914",
        "text": "يحق لكل من الشركاء ان يطلب حل الشركة حتى قبل الاجل المعين» اذا كانت هناك"
    },
    {
        "article_number": "915",
        "text": "اذا لم تكن مدة الشركة معينة بمقتضى العقد او بحسب ماهية العمل» كان لكل من"
    },
    {
        "article_number": "916",
        "text": "اذا نص على ان الشركة تداوم بعد وفاة احد الشركاء» على اعمالها مع ورثته؛ فلا"
    },
    {
        "article_number": "917",
        "text": "ان الشركات التجارية لا تعد منحلة بالنظر إلى الغير قبل انقضاء المدة المعينة لهاء"
    },
    {
        "article_number": "918",
        "text": "في الحالة المنصوص عليها في المادة 914 وفي جميع الاحوال التي تنحل فيها"
    },
    {
        "article_number": "919",
        "text": "اذا كانت الشركة مؤلفة من اثنين» جاز للشريك الذي لم يتسبب بأنحلالها في الاحوال"
    },
    {
        "article_number": "921",
        "text": "لا يجوز للمديرين بعد انحلال الشركة ان يشرعوا في عمل جديد غير الاعمال\n\nالفصل الرابع - في التصفية والقسمة"
    },
    {
        "article_number": "922",
        "text": "تجري القسمة بين الشركاء في الشركات العقد او الملك اذا كانوا راشدين ومالكين\n\nالجزء الاول - في التصفية"
    },
    {
        "article_number": "923",
        "text": "يحق لجميع الشركاءء حتى الذين ليس لهم يد في الادارة» ان يشرتكوا في التصفية."
    },
    {
        "article_number": "924",
        "text": "يعد المديرون- ريثما ينم تعيين المصفي- امناء على اموال الشركة» ويجب عليهم"
    },
    {
        "article_number": "925",
        "text": "يجب ان يذكر في جميع الاعمال التي تباشرها الشركة المنحلة انها 'قيد التصفية\". ان"
    },
    {
        "article_number": "926",
        "text": "اذا وجد عدة مصفين فلا يحق لهم العمل منفردينء الا اذا اجيز لهم ذلك بوجه"
    },
    {
        "article_number": "927",
        "text": "على المصفي القضائي وغير القضائي عند مباشرته العمل ان ينظم بالاشتراك مع"
    },
    {
        "article_number": "8",
        "text": "- ان المصفي يمثل الشركة الموضوعة تحت التصفية ويدير شؤونها. وتشمل وكالته"
    },
    {
        "article_number": "929",
        "text": "اذا لم يحضر احد الدائنين المعروفين» حق للمصفي ايداع المبلغ المستحق له اذا كان"
    },
    {
        "article_number": "930",
        "text": "اذا لم تكن اموال الشركة كافية لايفاء الديون المستحقة» وجب على المصفي ان"
    },
    {
        "article_number": "931",
        "text": "للمصفي ان يقترض ويرتبط بموجبات آخرى حتى عن طريق التحويل التجاري»"
    },
    {
        "article_number": "932",
        "text": "لا يجوز لمصفي عقد الصلح ولا التحكيم ولا التخلي عن التأمينات الا مقابل بدل او"
    },
    {
        "article_number": "3",
        "text": "يحق للمصفي ان يستنيب غيره في اجراء امر او عدة امور معينة ويكون مسؤولا\nعن الاشخاص الذين يستنيبهم» وفاقا للقواعد المختصة بالوكالة."
    },
    {
        "article_number": "934",
        "text": "لا يجوز للمصفي وان كان قضائيا ان يخالف القرارات التي اتخذها ذوو الشأن\nبالاجماع فيما يختص بادارة شؤون المال المشترك."
    },
    {
        "article_number": "935",
        "text": "يجب على المصفي عند كل طلب» ان يقدم للشركاء او لاصحاب الحقوق الشائعة»"
    },
    {
        "article_number": "936",
        "text": "ان المصفي ملزم بالموجبات التي تترتب علىالوكيل المأجور فيما يخ بتقديم"
    },
    {
        "article_number": "937",
        "text": "لا تعد وكالة المصفي بدون مقابل؛» واذا لم تعين اجرته فللقاضي ان يحدد مقدارها."
    },
    {
        "article_number": "938",
        "text": "ليس للمصفي الذي دفع من ماله ديونا مشتركة الا حق اقامة الدعاوي المختصة\n\nبالدائنين الذين او في دينهم. وليس له حق الرجوع على الشركاء او على اصحاب الحقوق الشائعة"
    },
    {
        "article_number": "939",
        "text": "بعد نهاية التصفية وتسليم الحسابات يودع المصفي دفاتر الشركة المنلحة واوراقها\nومستنداتهاء قلم المحكمة او محلا آخر امينا تعينة المحكمة» ما لم تعين غالبية الشركاء شخصا"
    },
    {
        "article_number": "940",
        "text": "اذا خلا مركز احد المصفين او مراكز عدة منهم بسبب الوفاة او الافلاس او الحجر\nاو العدول او العزل؛: عين الخلف على الطريقة الموضوعة لتعيينهم.\n\nالجزء الثاني - في القسمة"
    },
    {
        "article_number": "941",
        "text": "معدلة وفقا للقانون تاريخ 1954/12/21 للشركاء ان يتفقوا على القسمة بالطريقة\nالتي يرونها. واذا كان بينهم غير ذي اهلية غائب غيبة متقطعة. فلا تكفي موافقة ممثله الشرعي\nبل يجب ان يحكم القاضي المدني المختص بالتصديق على القسمة لتصبح نافذة."
    },
    {
        "article_number": "942",
        "text": "معدلة وفقا للقانون تاريخ 1954/12/21 اذا اختلف الشركاء على القسمة او كان\nبينهم غير ذي اهلية او غائب غيبة متقطعة ولم يصادق القاضي على القسمة الرضائية كان لكل"
    },
    {
        "article_number": "943",
        "text": "يحق لدائني الشركة او لدائني احد الشركاء المتقاسمين» المصاب باعسارء ان"
    },
    {
        "article_number": "944",
        "text": "للشركاء المتقاسمين او لاحدهم ان يوقفوا دعوى ابطال القسمة بايفاء الدائن او بايداع"
    },
    {
        "article_number": "945",
        "text": "ان الدائنين الذين ارسلت اليهم الدعوة حسب الاصول ولم يحضروا الا بعد الفراغ"
    },
    {
        "article_number": "6",
        "text": "يعد كل متقاسم كانه مالك في الاصل للاشياء التي خرجت في نصيبه او التي"
    },
    {
        "article_number": "947",
        "text": "لا يجوز ابطال القسمة سواء اكانت اتفاقية ام قانونية ام قضائية الا بسبب الغلط او"
    },
    {
        "article_number": "948",
        "text": "معدلة وفقا للقانون تاريخ 1954/12/21 يضمن المتقاسمون بعضهم لبعض ما قد\nيقع من تعرض او استحقاق لسبب سابق للقسمة ويكون كل منهم ملزما بنسبة حصته بالتعويض"
    },
    {
        "article_number": "949",
        "text": "ان ابطال القسمة للاسباب التي عينها القانون يرجع كلا من المتقاسمين إلى الحال"
    },
    {
        "article_number": "950",
        "text": "الضمان هو عقد بمقتضاه يلتزم شخص (يقال له الضامن) بعض الموجبات عند"
    },
    {
        "article_number": "951",
        "text": "تطبق احكام هذا الباب على الضمان ذي الاقساط ولكنها لا تطبق على شركات\nالضمان المتبادل ونقابات الضمان اذا كانت مخالفة للقوانين او للانظمة الموضوعة لتلك الشركات"
    },
    {
        "article_number": "952",
        "text": "تبقى الضمانات البحرية خاضعة لقانون التجارة وللقوانين المختصة بها."
    },
    {
        "article_number": "953",
        "text": "جميع احكام هذا الباب التي لم يصرح على وجه خاص بأنها مرعية الاجراء بالرغم\n\nمن كل اتفاق مخالف او بأن عدم رعايتها موجب للبطلان» لا تكون الا بمثابة تأويل لمشيئة"
    },
    {
        "article_number": "954",
        "text": "يجوز للضامن ان يضمن عند الغير المخاطر التي ضمنها ويجوز ان يشمل هذا"
    },
    {
        "article_number": "955",
        "text": "ان الضمان المختص بالاموال لا يكون الا عقد تعويض ولا يجوز ان يجعل"
    },
    {
        "article_number": "956",
        "text": "اذا عقد الضمان على مبلغ من المال يتجاوز قيمة الشيء المضمون ووجد هناك غش"
    },
    {
        "article_number": "957",
        "text": "ان المبالغ المضمونة في عقود ضمان الحياة (الضمان في حالة الوفاة والضمان في\nحالة الحياة) تعين على وجه قطعي في لائحة الشروط. وعندما يكون الضمان معقودا على\n\nالحوادث التي تصيب الاشخاص لا يجوز ايضا ان يكون المبلغ المضمون الذي عين في لائحة\nالشروط موضوعا للنزاع."
    },
    {
        "article_number": "8",
        "text": "لا يجوز لشخص واحد ان يعقد عدة ضمانات مختصة بشيء واحد وبالاخطار نفسها\nمقابل مبلغ اجمالي يتجاوز قيمة الشيء المضمون. واذا عقدت ضمانات مختلفة بلا احتيال في"
    },
    {
        "article_number": "959",
        "text": "اذا كان عقد الضمان لا يشمل سوى قسم من قيمة الشيء المضمون» عد الشخص"
    },
    {
        "article_number": "960",
        "text": "كل شخص له مصلحة في المحافظة على شيءء يمكنه ان يعقد له ضمانا. ويكون\n\nالمادة 61[1- يجوز عقد الضمان بمقتضى وكالة عامة او خاصة او بلا وكالة» لمصلحة شخص"
    },
    {
        "article_number": "962",
        "text": "تعين مدة العقد في لائحة الشروط. ويجوز الاشتراط بأن العقد يتجدد حتما تجددا\nضمنيا اذا لم يصرح المضمون برغبته قبل نهاية المدة المعينة في لائحة الشروط الحالية. ولا\n\nالجزء الثاني - اثبات عقد الضمان وصيغة لائحة الشروط وكيفية تحويلها"
    },
    {
        "article_number": "963",
        "text": "ينظم عقد الضمان خطأ في سند مسجل لدى كاتب العدل او سند عادي. فاذا كان"
    },
    {
        "article_number": "964",
        "text": "يؤرخ عقد الضمان في يوم ابرامه ويبين فيه: 1- الشيء المضمون. 2- اسما\nالضامن والمضمون ومحل (قامتهما. 3- نوع الاخطار المضمونة. 4- تاريخ ابتداء الاخطار"
    },
    {
        "article_number": "5",
        "text": "يحق للضامن ان يتذرع تجاه حامل لائحة الشروط- وان تكن محررة للامر او\n\nالجزء الثالث - في موجبات الضامن والمضمون وفي البطلان والفسخ\n\nالفقرة الاول - في موجبات الضامن وحقوقه في الادعاء"
    },
    {
        "article_number": "0966",
        "text": "يعون الضامن مسؤو لا عن الهلالك او الضرر اللذين يقعان بقوة قارهة او بحادث\nغير متوقع او ينجمان عن خطا من المضمون. على ان الضامن لا يكون مسؤولا عن الهلاك او\nالضرر الذي يقع بسبب خطأ اقترفه المضمون عن قصد وان يكن هناك اتفاق على العكس."
    },
    {
        "article_number": "967",
        "text": "يضمن الضامن الهلاك والضرر اللذين يقعان حتى من الذين يكون المضمون\nمسؤولا عنهم مدنياء ايا كان نوع خطأهم واية كانت اهميته."
    },
    {
        "article_number": "968",
        "text": "لا يكون الضامن مسؤولا عن التعيب او العطل او النقصان الذي يصيب الشيء"
    },
    {
        "article_number": "09069",
        "text": "لا يعون الضامن مسؤولا عن الهلالك او الضرر الذي تحدثه حرب خارجية او\nحرب اهلية او فتنة او حركة قومية؛ ما لم يكن هناك اتفاق على العكس. وعلى الضامن اقامة"
    },
    {
        "article_number": "970",
        "text": "لا يلزم الضامن بما يزيد عن القيمة المضمونة. ولكن يجب عليهء ضمن تلك القيمة:"
    },
    {
        "article_number": "971",
        "text": "عندما يهلك جميع الشيء المضمون ينتهي عقد الضمان حتما ولا يحق للمضمون ان"
    },
    {
        "article_number": "972",
        "text": "ان الضامن الذي دفع تعويض الضمان يحل حتما محل المضمون في جميع الحقوق"
    },
    {
        "article_number": "973",
        "text": "لا يجوز للمضمون على الاطلاق ان يتنازل عن الاشياء المضمونة."
    },
    {
        "article_number": "974",
        "text": "يجب على المضمون: اولا- ان يدفع الاقساط في المواعيد المعينة ثانيا- ان يطلع\nالضامن بوضوح عند اتمام العقد» على جميع الاحوال التي من شأنها ان تمكنه من تقدير الاخطار"
    },
    {
        "article_number": "975",
        "text": "معدلة وفقا للقانون تاريخ 1946/12/3 تدفع الاقساط في محل اقامة المضمون ما"
    },
    {
        "article_number": "976",
        "text": "للضامن حق امتياز على الشيء المضمون لاستيفاء دين القسط. واذا كان هذا\nالامتياز جاريا على مال غير منقول» وجب ان يقيد في صيغة الرهن الاجباري وهو يلي في"
    },
    {
        "article_number": "977",
        "text": "اذا نوى المضمون ان يأتي فعلا من شأنه ان يزيد المخاطر إلى حد ان الضامن لو\nكان عالما بتلك الزيادة لم تعاقد معه او لما تعاقد الا على قسط أكبر كان من الواجب عليه قبل"
    },
    {
        "article_number": "978",
        "text": "اذا كانت لائحة الشروط تشير إلى احوال خاصة قد نظر اليها بعين الاعتبار عند"
    },
    {
        "article_number": "979",
        "text": "اذا توفي المضمون او تفرغ عن الشيء المعقود عليه الضمان» فان عقد الضمان"
    },
    {
        "article_number": "980",
        "text": "اذا وقع المضمون في الافلاس او التصفية القضائية قبل انتهاء مدة الضمان حق"
    },
    {
        "article_number": "981",
        "text": "اذا كان الشيء الذي عقد عليه الضمان هالكا وقت اتمام العقد او اصبح غير معرض\nللاخطارء كان عقد الضمان باطلا. وفي هذه الحالة يجب على المضمون السيئ النية ان يؤدي إلى"
    },
    {
        "article_number": "982",
        "text": "يجوزء بقطع النظر عن اسباب الابطال العادية» ان يبطل العقد بسبب تكتم الشخص"
    },
    {
        "article_number": "983",
        "text": "تكون باطلة: اولا- جميع البنود العامة التي تتضمن اسقاط حقوق المضمون لمخالفته\nالقوانين والانظمة الا اذا كانت تلك المخالفة عبارة عن خطأ فاحش لا يعذر عليه. ثانيا- جميع\nالبنود التي تتضمن اسقاط حقوق المضمون لمجرد تآخره عن اعلام السلطة بوقوع الطارئ او عن\nابراز بعض المستندات» وذلك مع مراعاة حق الضامن في طلب التعويض المتناسب مع الضرر"
    },
    {
        "article_number": "984",
        "text": "على الضامن ان يسلم اليها المضمون او اي شخص يبرز وكالة منه» علما بوصول\n\nالجزء الرابع - في مرور الزمن"
    },
    {
        "article_number": "985",
        "text": "جميع حقوق الادعاء الناشئة عن عقد الضمان تسقط بحكم مرور الزمن بعد انقضاء\nسنتين على الحادث الذي تتولد عنه. الا ان هذه المهلة لا تسري: اولا- في حالة كتمان الخطر\nالمضمون او اغفالة او التصريح الكاذب او غير الصحيح- الا من يوم علم الضامن به. ثانيا- ولا\nتسري في حالة وقوع الطارئ الا من يوم علم ذوي الشأن به اذا اثبتوا جهلهم اياه حتى هذا اليوم.\nوعندما تكون الدعوى المقامة من المضمون على الضامن ناشئة عن مداعاة شخص ثالث» لا"
    },
    {
        "article_number": "986",
        "text": "لا يجوز تقصير مدة مرور الزمن مقتضى بند يوضع في لائحة الشروط.\n\nالمادة 08/7- تسري مدة مرور الزمن ذات السنتين حنى على القاصرين والمحجور عليهم\nوغيرهم من فاقدي الاهلية. ويجوز قطع سريانها باحد الاسباب العادية القاطعة لمرور الزمن"
    },
    {
        "article_number": "988",
        "text": "ان ضامن الحريف مسؤول عن جميع الاضرار الناجمة عن اضطرام او اشتعال او"
    },
    {
        "article_number": "989",
        "text": "لا يضمن الضامن سوى الاضرار المادية الناجمة مباشرة عن الحريق او بداءة\n\nالحريق."
    },
    {
        "article_number": "0",
        "text": "وتعد من الاضرار المادية المباشرة الاضرار المادية التي تلحق بالاشياء المضمونة\nبسبب اعمال الاسعا ووسائل النجاة."
    },
    {
        "article_number": "991",
        "text": "يكون الضامن مسؤولاء بالرغم من كل اتفاق مخالف؛ عن ضياع الاشياء المضمونة"
    },
    {
        "article_number": "992",
        "text": "ان الضامن غير مسؤول عن هلاك الشيء المضمون او تعيبه الناشئين عن عيب"
    },
    {
        "article_number": "993",
        "text": "ان الضمان لا يشمل الحريق الناجم عن تفجر البراكين وعن الزلازل والعواصف\n\nالفصل الثالث - في ضمان الحياة"
    },
    {
        "article_number": "994",
        "text": "يمكن ان يعقد الضمان على حياة شخص بواسطة هذا الشخص او بواسطة الغير."
    },
    {
        "article_number": "995",
        "text": "ان الضمان الموقوف على الوفاة الذي يعقده شخص ثالث في مصلحة المضمون؛"
    },
    {
        "article_number": "996",
        "text": "لا يجوز لانسان ان يعقد ضمانا موقوفا على وفاة قاصر لم يتم الخامسة عشرة من"
    },
    {
        "article_number": "997",
        "text": "معدلة وفقا للقانون 483 تاريخ 1995/12/8 لا يجوز لشخص تالث ان يعقد ضمانا\nموقوفا على وفاة شخص وضع تحت الاشراف القضائي بدون اجازة المشرف. على ان هذه\nالاجازة لا تغني عن رضى فقد الاهلية نفسه» عند الاقتضاء. وعند عدم الحصول على تلك"
    },
    {
        "article_number": "998",
        "text": "ان لائحة الشروط المختصة بضمان الحياة يجب ان تشملء؛ فضلا عن الامور المبينة\n\nالمادة 0900©0- يجوز ان تكون لائحة الشروط ‎١‏ خن لمختصة بضمان الحياة محررة / مر\" ولكن لا\nيجوز ان تكون لحاملها. ان تظهير لائحة الشروط المختصة بضمان الحياة والمحررة \" مر\" يجب\nان يشتمل على التاريخ وعلى اسم المحال اليه وعلى توقيع المحيل والا كان باطلا. اما تعيين"
    },
    {
        "article_number": "1000",
        "text": "معدلة وفقا للقانون 483 تاريخ 1995/12/8 يجوز للضامن ان يتعهد بموجب بند\n\nخاص دفع مبالغ الضمان في حالة انتحار الشخص المضمون قصدا او اختيارا او في حالة تنفيذ\nالحكم عليه بالاعدام. غير ان هذا البند لا يكون له مفعول الا بعد انقضاء مهلة سنتين من انشاء"
    },
    {
        "article_number": "1001",
        "text": "معدلة وفقا للقانون 483 تاريخ 1995/12/8 اذا كان العقد لا يتضمن البند\nالمنصوص عليه في المادة السابقة او اذا كان الانتحار او الجرم الذي سبب الحكم بالاعدام قد\nحدث قبل انقضاء مهلة السنتين المشار اليها فيجب على الضامن ان يدفع إلى ذوي الاستحقاق قيمة"
    },
    {
        "article_number": "2",
        "text": "يجوز اشتراط دفع المبالغ المضمونة: او له- في حالة بقاء الشخص المضمون حيا\nفي تاريخ معين. ثانيا- في حالة وفاته. ثالثا- اما في تاريخ معين اذا بقي المضمون حياء واما في"
    },
    {
        "article_number": "1003",
        "text": "عندما يكون الضمان معقودا لمصلحة شخص معين» يصبح بقبول المستحق مبرما"
    },
    {
        "article_number": "1004",
        "text": "يجوز ان يرهن حق الاستفادة من الضمان لمصلحة دائن المضمون بمقتضى ذيل"
    },
    {
        "article_number": "1005",
        "text": "عندما يعقد ضمان موقوف على الوفاة بدون تعيين مستحق او لمصلحة ورثة\nالمضمون او خلفائه في الحقوق المعينين بصفتهم يعد رأس المال المضمون قسما من تركته."
    },
    {
        "article_number": "1006",
        "text": "ان القيمة المشترط دفعها عند وفاة المضمون لمستحق معين لا تدخل في تركته."
    },
    {
        "article_number": "1007",
        "text": "ان المبالغ التي تدفع عند وفاة المضمون لمستحق ميعن لا تخضع عند الاتقضاء\nلقواعد التخفيض بسبب تجاوزها حد النصاب الارتي المختص بورثة المضمون. ولا تطبق هذه\nالقواعد ايضا على المبالغ التي دفعها المضمون بمثابة اقساط الضمانء الا اذا كانت باهظة على"
    },
    {
        "article_number": "1008",
        "text": "لا يحق لدائني المضمون ان يطالبوا برأس المال المعقود عليه الضمان لمصلحة"
    },
    {
        "article_number": "1009",
        "text": "كل مستحق يمكنه بعد قبول الضمان المعقود لمصلحته؛ ان ينقل حق الاستفادة من"
    },
    {
        "article_number": "1010",
        "text": "يجوز ان يعقد كل من الزوجين ضمانا لمصلحة الآخر بوجه التبادل وبمقتضى"
    },
    {
        "article_number": "11",
        "text": "يحق للمضمون وحده دون دائنيه اما البقاء على العقد واما اختيار التخفيعض او\nالاقالة. فاذا ابقي العقدء استمر قائما بجميع مفاعليه لمصلحة المستحق المعين في لائحة الشروط او"
    },
    {
        "article_number": "1012",
        "text": "معدلة وفقا للقانون الصادر تاريخ 1946/12/3 لا حق للضامن في المداعاة لطلب\nدفع الاقساط. ولا يؤدي عدم دفع احد الاقساط الا إلى فسخ عقد الضمان او تخفيض مفاعليه بعد\nاتمام الشروط المعينة في المادة 975. في عقود الضمان الموقوفة على الوفاة والمعقودة لمدة حياة\nالمضمون كلها بدون اشتراط بقائه حيا بعد تاريخ معلوم؛ وفي جميع العقود التي يتفق فيها على"
    },
    {
        "article_number": "1013",
        "text": "معدلة وفقا للقانون الصادر تاريخ 1946/12/3 بالرغم من كل نص مخالف على"
    },
    {
        "article_number": "1014",
        "text": "معدلة وفقا للقانون الصادر تاريخ 1946/12/3 تكون اقالة العقد اختيارية فيما خلا"
    },
    {
        "article_number": "1015",
        "text": "ينتهي مفعول عقد الضمان بحكم الضرورة ااذ تسبب المستحق بقتل المضمون عند"
    },
    {
        "article_number": "1016",
        "text": "اذا عين مستحق الضمان بطريقة الايصاء ودفع الضامن المبلغ المضمون إلى\nشخصء لولا وجود التعيين لكان هو المستحقء فان الدفع مبرئ لذمة الضامن على شرط ان يكون"
    },
    {
        "article_number": "1017",
        "text": "اذا فقدت لائحة الشروط المختصة بضمان الحياة تطبق القواعد الاتية: اذا لم تكن\nاللائحة \"لامر\" فعلى الضامن ان يسلم المضمون نسخة ثانية عنها مقابل تصريحه بأنه لم يمنح حقا"
    },
    {
        "article_number": "1018",
        "text": "ان الخطأ في عمر المضمون لا يؤدي إلى بطلان عقد الضمان الا اذا كان عمر\nالمضمون الحقيقي متجاوزا الحد المعين لعقد الضمان بمقتضى تعريفه الضامن. اما في سائر\nالاحوال» فاذا كان القسط المدفوع على اثر خطأ من هذا النوع دون القسط الذي كان يجب اداؤه؛"
    },
    {
        "article_number": "1019",
        "text": "اذا افلس دين الضامن او اصبح في حالة التصفية القضائية واذا لم يقدم كفيلا مليا\nوفقا لاحكام المادة 980 فان يدن كل من مستحقي عقود الضمان الجارية يحدد يوم الحكم بالافلاس\n\nالفصل الرابع - في ضمان الحوادث"
    },
    {
        "article_number": "1020",
        "text": "ضمان الحوادث عقد بمقتضاه يلتزم الضامن مقابل قسط ما ان يدفع رأس مال"
    },
    {
        "article_number": "1021",
        "text": "ان دفع الاقساط اجباري في ضمان الحوادث."
    },
    {
        "article_number": "1022",
        "text": "ان احكام هذا الباب المختصة بالتخفيض او بالاقالة في ضمان الحياة لا تطبق على\nضمان الحوادث."
    },
    {
        "article_number": "1023",
        "text": "عندما يكون المضمون غير الشخص الذي وقع لائحة الشروط يجوز ان يكتفي\n\nبتعيين مهنته او وظيفته خلافا لاحكام المادة 998. وفي هذه الحالة لا تطبق احكام"
    },
    {
        "article_number": "996",
        "text": "التي تنهي عن عقد الضمان على قاصر لم يبلغ الخامسة عشرة من سنة.\n\nالباب الثاني - في المقامرة والمراهنة"
    },
    {
        "article_number": "1024",
        "text": "ان القانون لا يخول حق المداعاة في شأن دين المقامرة او اداء بدل المراهنة."
    },
    {
        "article_number": "1025",
        "text": "وتستثنى من حكم المادة السابقة المراهنات المعقودة بين الاشخاص الذين يشتركون\nفي الالعاب المختصة بالتمرن على الاسلحة وبأنواع السباق والالعاب الرياضية. على انه يحق\nللقاضي ان يرد الدعوى اذا رأى القيمة فاحشة. وفي الاحوال المنصوص عليها في الفقرة الاولى"
    },
    {
        "article_number": "1026",
        "text": "لا يحق للخاسر ان يسترد ما دفعه اختيارا في لعب او مراهنة خاليين من كل غش."
    },
    {
        "article_number": "1027",
        "text": "ان لعبة \"اليانصيب\" لا تخول حق المداعاة» الا اذا كانت مجازة على وجه قانوني.\n\nالباب الثالث - الدخل مدى الحياة"
    },
    {
        "article_number": "1028",
        "text": "ان عقد الدخل مدى الحياة هو عقد بمقتضاه يلتزم شخص (يقال له المديون بالدخل)"
    },
    {
        "article_number": "1029",
        "text": "يجوز انشاء عقد الدخل على حياة الشخص الذي اعطى رأس المال او على حياة"
    },
    {
        "article_number": "1030",
        "text": "يكون عقد الدخل باطلا اذا انشئ على حياة شخص كان ميتا وقت انشائه او كان"
    },
    {
        "article_number": "1031",
        "text": "ان عدم دفع الاقساط المستحقة لا يخول دائن الدخل حق المطالبة باسترجاع رأس"
    },
    {
        "article_number": "1032",
        "text": "ان قسط السنة الذي توفى فيها دائن الدخل يدفع بنسبة عدد ايام حياته من هذه"
    },
    {
        "article_number": "3",
        "text": "ان الشخص الذي ينشئ على املاكه بدون عوص دخلا لمصلحة شخص آخر مدى\nحياته» يحق له ان يشترط عند انشائه انه غير قابل للحجز لايفاء الديون المترتبة على ذمة دائن"
    },
    {
        "article_number": "1034",
        "text": "لا تجوز المطالبة بالدخل اذا لم يثبت وجود الشخص الذي علق العقد على حياته."
    },
    {
        "article_number": "1035",
        "text": "الصلح عقد يحسم به الفريقان النزاع القائم بينهما او يمنعان حصوله بالتساهل"
    },
    {
        "article_number": "1036",
        "text": "يجب على من يعقد الصلح ان يكون اهلا للتفرغ؛ مقابل عوضء عن الاموال التي"
    },
    {
        "article_number": "1037",
        "text": "لا تجوز المصالحة على الامور المختصة بالاحوال الشخصية او بالنظام العام ولا"
    },
    {
        "article_number": "1038",
        "text": "يجوز للفريقين ان يتصالحا على حقوق او اشياء وان تكون قيمتها غير معلومة\nلديهما."
    },
    {
        "article_number": "1039",
        "text": "لا تجوز المصالحة على حق الطعام ولكنها تجوز على كيفية اداء الطعام او كيفية\nايفاء الاقساط المستحقة."
    },
    {
        "article_number": "1040",
        "text": "تجوز المصالحة على الحقوق الارثية المكتسبة مقابل بدل يكون اقل من الحصة"
    },
    {
        "article_number": "1041",
        "text": "عندما تتضمن المصالحة انشاء حقوق على اموال عقارية او غيرها من الاموال\n\nالباب الثاني - في مفاعيل الصلح\n\nالفصل الاول - احكام عامة"
    },
    {
        "article_number": "1042",
        "text": "من شأن الصلح ان يسقط على وجه بات الحقوق والمطاليب التي جرت عليها\nالمصالحة وان يؤمن لكل من الفريقين ملكية الاشياء التي سلمها اليه الفريق الآخر او الحقوق التي"
    },
    {
        "article_number": "1043",
        "text": "يجب على كل من المتعاقدين ان يضمن للآخر الاشياء التي يعطيه اياها على سبيل"
    },
    {
        "article_number": "1044",
        "text": "يجب تفسير عقد المصالحة بمعناه الضيق ولا يجوزء ايا كان نصهء ان يطبق الا"
    },
    {
        "article_number": "1045",
        "text": "من صالح على حق كان له او تلقاه بناء على سبب معينء؛ ثم اكتسب هذا الحق"
    },
    {
        "article_number": "1046",
        "text": "اذا امتنع احد الفريقين عن القيام بالعهود التي قطعها في عقد المصالحة» حق\n\nالفصل الثاني - في الاسباب الموجبة لابطال عقد الصلح او لحه"
    },
    {
        "article_number": "1047",
        "text": "يمكن الطعن في عقد المصالحة: اولا- لوقوع الاكراه او الخداع. ثانيا- لحدوث\nغلط مادي يقع على شخص الفريق الآخر او على صفته او على الشيء الذي كان موضوعا\nللنزاع. ثالثا- لفقدان السبب عندما تكون المصالحة واقعة: 1- على سند مزور. 2- او على سبب\n\nغير موجود. 3- او على قضية انتهت بصلح صحيح او بحكم غير قابل للاستئناف ولا لاعادة"
    },
    {
        "article_number": "1048",
        "text": "لا يجوز الطعن في المصالحة بسبب غلط قانوني او بسبب الغبن."
    },
    {
        "article_number": "1049",
        "text": "عندما تعقد المصالحة بوجه عام على جميع الامور التي كانت قائمة بين المتعاقدين\nلا يكون اكتشاف الاسناد التي كانوا يجهلونها وقت العقد ثم وقفوا عليها بعدهء سببا لابطال العقد."
    },
    {
        "article_number": "1050",
        "text": "الصلح غير قابل للتجزئة؛ فبطلان جزء منه او ابطاله يؤدي إلى بطلان العقد او"
    },
    {
        "article_number": "1051",
        "text": "ان البطلان او الحل يرجعان المتعاقدين إلى الحالة القانونية نفسها التي كانوا عليه"
    },
    {
        "article_number": "1052",
        "text": "اذا كان العقد الذي سمي مصالحة ينطوي في الحقيقة على هبة او بيع او غير ذلك\n\nمن العقود خلافا لما يؤخذ من عبارته» فان صحته ومفاعيله تقدر وفاقا للاحكام التي يضخع لها"
    },
    {
        "article_number": "1053",
        "text": "الكفالة عقد بمقتضاه يلتزم شخص تجاه الدائن تنفيذ موجب مديونه اذا لم يقم هذا\n\nالمديون بتفيذه."
    },
    {
        "article_number": "1054",
        "text": "من كلف شخصا فتح اعتماد مالي لشخص ثالث اخذا على نفسه ان يكون مسؤولا\nعنه» يلزم بصفة كونه كفيلا بالموجبات التي عقدها الشخص الثالث على قدر القيمة التي عينها له."
    },
    {
        "article_number": "1055",
        "text": "لا يجوز الا لمن له اهلية التفرغ يدون عوض ان يقيم نفسه كفيلا. ولا تصح الكفالة\nمن القاصر ولو باذن ابيه او وصية اذا لم يكن له مصلحة في القضية التي يكفلها."
    },
    {
        "article_number": "1056",
        "text": "لا تصح الكفالة الا لموجب صحيح."
    },
    {
        "article_number": "1057",
        "text": "يجوز ان يكون موضوع الكفالة موجبا ممكن الحدوث (كضمان نزع الملكية\nبدعوى الاستحقاق) او موجبا مستقبلا او غير معين بشرط ان يكون التعيين ممكنا فيما بعد (مثل"
    },
    {
        "article_number": "1058",
        "text": "لا تصح كفالة الموجب الذي لا يستطيع الكفيل ان يقوم فيه مقام المديون الاصلي"
    },
    {
        "article_number": "1059",
        "text": "ان الكفالة لا تقدر تقديرا بل يجب ان تتجلى ارادة التكفل من الصك صراحة."
    },
    {
        "article_number": "1060",
        "text": "ان التعهد بكفالة شخص ليس بكفالة» على انه يحق للمتعهد له ان يطالب باتمام"
    },
    {
        "article_number": "1061",
        "text": "يجب ان تكون الكفالة مقبولة من الدائن على وجه صريح."
    },
    {
        "article_number": "1062",
        "text": "تجوز كفالة الموجب بدون علم من المديون الاصلي وبالرغم من مشيئته. اما\nالكفالة المعطاة بالرغم من منع المديون الصريح فليس من شأنها ان تنشيء رابطة قانونية بينه\nوبين الكفيل بل يكون الكفيل ملزما تجاه الدائن فقط."
    },
    {
        "article_number": "1063",
        "text": "تصح كفالة الكفيل كما تصح كفالة المديون الاصلي."
    },
    {
        "article_number": "1064",
        "text": "لا يمكن ان تتجاوز الكفالة ما هو واجب على المديون الاصلي الا فيما يختص\nبالاجل."
    },
    {
        "article_number": "1065",
        "text": "يجوز ان تعلق الكفالة على اجل اي ان تكون لوقت معين او ابتداء من تاريخ"
    },
    {
        "article_number": "1066",
        "text": "اذا لم تكن الكفالة محددة صراحة بمبلغ معين او بجزء معلوم من الدين» فان الكفيل"
    },
    {
        "article_number": "1067",
        "text": "الكفالة مجانية بطبيعتهاء ما لم يكن هناك نص مخالف."
    },
    {
        "article_number": "1068",
        "text": "اذا اصبح الكفيل الذي قبله الدائن بمقتضى العقد غير مليء وجب ان يقدم له كفيل\n\nالباب الثاني - في مفاعيل الكفالة\n\nالفصل الاول - في مفاعيل الكفالة بوجه عام"
    },
    {
        "article_number": "1069",
        "text": "ان العفالة لا تتضمن التكافل بدون اتفاق صريح. فاذا اشترط التكافل او كانت"
    },
    {
        "article_number": "1070",
        "text": "لا دعوى للدائن على الكفيل الا اذا كان المديون الاصلي في حالة التآخر عن تنفيذ"
    },
    {
        "article_number": "1071",
        "text": "وانما تجب مراعاة الاحكام الاتية: 1- اذا مات الكفيل قبل استحقاق الدين» حق\n\nالفصل الثاني - وجه الدفع بطلب مقاضاة المديون اولا"
    },
    {
        "article_number": "1072",
        "text": "يحق للكفيل ان يطلب من الدائن في بدء المحاكمة وقبل كل دفاع في الاساس ان"
    },
    {
        "article_number": "1073",
        "text": "لا يجوز للكفيل ان يتشبث بتقيدم مداعاة المديون الاصلي: اولا- اذا كان قد عدل"
    },
    {
        "article_number": "1074",
        "text": "ان الكفيل الذي يتشبث بتقديم مداعاة المديون يجب عليه ان يبين للدائن اموال\n\nالفصل الثالث - في تعدد الكفلاء"
    },
    {
        "article_number": "1075",
        "text": "اذا كفل عدة اشخاص دينا واحدا بصك واحدء فلا يلزم كل منهم الا بقدر حصته"
    },
    {
        "article_number": "1076",
        "text": "لا يلزم كفيل الكفيل تجاه الدائن» الا اذا اصبح المديون الاصلي وجميع الكفلاء في\n\nالفصل الرابع - في بعض وجوه الدفع التي يحق للكفيل التذرع بها تجاه الدائنين"
    },
    {
        "article_number": "1077",
        "text": "يحق للكفيل ان يدلي بجميع اسباب الدفع المختصة بالمديون الاصلي شخصية كانت"
    },
    {
        "article_number": "1078",
        "text": "يحق للكفيل مداعاة المديون الاصلي ليبرأ من موجب الكفالة: اولا- عندما يداعى"
    },
    {
        "article_number": "1079",
        "text": "يحق للكفيل؛ لكي يبرأ من الدين» ان يداعي الدائن اذا تآخر عن المطالبة بتنفيذ\n\nالفصل الخامس - حق الكفيل في الرجوع على المديون"
    },
    {
        "article_number": "1080",
        "text": "للكفيل الذي اوفى الموجب الاصلي ان يرجع على المديون بجميع ما دفعه ولو"
    },
    {
        "article_number": "1081",
        "text": "لا يحق للكفيل الذي اوفى للدين ان يرجع على المديون الاصلي الا اذا ابرز سند"
    },
    {
        "article_number": "1082",
        "text": "اذا وجد عدة كفلاء متضامنين ودفع احدهم جميع الدين في موعد الاستحقاق» حق"
    },
    {
        "article_number": "1083",
        "text": "اذا تصالح الكفيل والدائن» فليس للكفيل حق الرجوع على المديون وسائر الكفلاء"
    },
    {
        "article_number": "1084",
        "text": "ان الكفيل الذي اوفى الدين على وجه صحيح يحل محل الدائن في جميع حقوقه"
    },
    {
        "article_number": "1085",
        "text": "لا حق للكفيل في الرجوع على المديون: اولا- حينما يدفع دينا يختص به شخصيا"
    },
    {
        "article_number": "1086",
        "text": "لا يحق للكفيل ان يرجع على المديون الاصلي اذا كان قد دفع الدين او حكم عليه\n\nالباب الثالث - في سقوط الكفالة"
    },
    {
        "article_number": "1087",
        "text": "جميع اسباب البطلان او السقوط المختصة بالموجب الاصلي تسقط الكفالة."
    },
    {
        "article_number": "1088",
        "text": "ان موجب الكفالة يسقط بالاسباب نفسها التي تسقط سائر الموجبات وان لم يكن\nلتلك الاسباب علاقة بالموجب الاصلي."
    },
    {
        "article_number": "1089",
        "text": "تبرأ ذمة الكفيل اذا اصبح حلوله محل الدائن في الحقوق غير ممكن بسبب فعل من"
    },
    {
        "article_number": "1090",
        "text": "ان ايفاء الكفيل للدين يبرئ ذمة الكفيل والمديون الاصلي معا وكذلك احالة الكفيل"
    },
    {
        "article_number": "1091",
        "text": "ان ابراء المديون من الدين يبرئ ذمة الكفيل» ولكن ابراء الكفيل لا يبرئ ذمة"
    },
    {
        "article_number": "1092",
        "text": "ان تجديد الدين بين الدائن والمديون الاصلي يبرئ الكفلاء ما لم يكونوا قد قبلوا\n\nبكفالة الدين الجديد. على انه اذا اشترط الدائن ضم الكفلاء إلى الموجب الجديد ولم يقبل هؤلاء"
    },
    {
        "article_number": "1093",
        "text": "ان اجتماع صفتي الدائن والمديون الاصلي في شخص واحد يبرئ ذمة الكفيل."
    },
    {
        "article_number": "1094",
        "text": "ان تمديد الاجل الذي يمنحه الدائن للمديون الاصلي يستفيد منه الكفيل؛ ما لم يكن"
    },
    {
        "article_number": "1095",
        "text": "ان انقطاع حكم مرور الزمن على المديون الاصلي يجري مفعوله على الكفيل."
    },
    {
        "article_number": "1096",
        "text": "عندما يقبل الدائن مختارا شيئا غير الشيء الواجب ايفاء لدينه» فان الكفيل وان كان"
    },
    {
        "article_number": "1097",
        "text": "وفاة الكفيل لا تسقط الكفالة بل ينتقل موجب الكفيل إلى ورثته.\n\nالباب الرابع - في كفالة الحضور"
    },
    {
        "article_number": "1098",
        "text": "كفالة الحضور عهد يلتزم به شخص ان يقدم شخصا آخر لدى القضاء او ان\nيحضره عند استحقاق الموجب او عند الحاجة."
    },
    {
        "article_number": "1099",
        "text": "لا تصح كفالة الحضور ممن لا يملك حق التفرغ بدون عوض."
    },
    {
        "article_number": "1100",
        "text": "لا تتم كفالة الحضور الا بالتصريح."
    },
    {
        "article_number": "1101",
        "text": "يجب على الكفيل ان يحضر المكفول إلى المحل المعين في العقدء وان لم يعين"
    },
    {
        "article_number": "1102",
        "text": "يبرأ الكفيل اذا احضر المكفول او حضر المكفول نفسه مختارا في اليوم والمحل"
    },
    {
        "article_number": "1103",
        "text": "يبرأ الكفيل اذا كان المكفول يوم الاستحقاق في حوزة السلطة العدلية لاسباب غير"
    },
    {
        "article_number": "1104",
        "text": "يلزم الكفيل بالدين الاصلي اذا لم يحضر المكفول في اليوم المعين» ويبرأ اذا حضر"
    },
    {
        "article_number": "1105",
        "text": "ان الكفيل الذي حكم عليه بالدفع لعدم احضاره المديون» يحق له ان يطلب الرجوع"
    }
]