[
    {
        "article_number": "1",
        "text": "ان هذا القانون يتضمن من جهة القواعد المختصة بالاعمال التجارية التي يقوم بها\nأي شخص اية كانت صفته القانونية كما يتضمن من جهة اخرى الاحكام التي تطبق على\nالاشخاص الذين اتخذوا التجارة مهنة. + - + - + -"
    },
    {
        "article_number": "2",
        "text": "واذا انتفى النص في هذا\nالقانون فتطبق على المواد التجارية احكام القانون العام» على ان تطبيقها لا يكون الا على نسبة\nاتفاقها مع المبادئ المختصة بالقانون التجاري. + - + - + -"
    },
    {
        "article_number": "3",
        "text": "واذا لم يوجد نص\nتشريعي يمكن تطبيقه فللقاضي ان يسترشد بالسوابق الاجتهادية وبمقتضيات الانصاف والاستقامة\nالتجارية. + - + - + -"
    },
    {
        "article_number": "4",
        "text": "على القاضيء عند تحديد مفاعيل العمل التجاري؛ ان يطبق\nالعرف المتوطد الا اذا ظهر ان المتعاقدين قصدوا مخالفة احكام العرف او كان العرف متعارضا\nمع النصوص الاشتراعية الالزامية. + - يعد العرف الخاص والعرف المحلي مرجحين على\nالعرف العام. + - + - + -"
    },
    {
        "article_number": "5",
        "text": "ان البورصات التجارية والمعارض والاسواق والمخازن\nالعمومية والمستودعات وسائر المنشآت المعدة للتجارة تخضع على قدر الحاجة لقوانين وانظمة\n\nخاصة. + -\n\nالباب الثاني - في الاعمال التجارية"
    },
    {
        "article_number": "6",
        "text": "ان الاعمال المبينة فيما يلي تعد بحكم ماهيتها الذاتية اعمالا تجارية برية وكذلك\nجميع الاعمال التي يمكن اعتبارها مجانسة لها لتشابه صفاتها وغاياتها. 1- شراء البضائع\nوغيرها من المنقولات المادية وغير المادية لاجل بيعها بربح ما سواء بيعت على حالتها ام بعد\nشغلها او تحويلها. 2- شراء تلك الاشياء المنقولة نفسها لاجل تأجيرهاء او استتجارها لاجل\nتأجيرها ثانية. 3- البيع او الاستئجار او التأجير ثانية للاشياء المشتراة او المستأجرة على الوجه\nالمبين فيما تقدم. 4- اعمال الصرافة والبنكا. 5- مشروع تقديم المواد. 6- مشروع المصانع وان\nيكن مقترنا باستثمار زراعي الا اذا كان تحويل المواد يتم بعمل يدوي بسيط. 7- مشروع النقل\nبرا او جوا او على سطح الماء. 8- مشروع العمالة والسمسرة. 9- مشروع الضمان ذي الاقساط\nالمحددة. 10-مشروع المشاهد العامة. 11-مشروع التزام الطبع. 12- مشروع المخازن\nالعمومية. 13- مشروع المناجم والبترول. 14- مشروع الاشغال العقارية. 15- مشروع شراء\nالعقارات لبيعها بربح. 16- مشروع وكالة اشغال."
    },
    {
        "article_number": "7",
        "text": "تعد ايضا اعمالا تجارية بحرية: 1- كل مشروع لانشاء او شراء بواخر معدة للملاحة\nالداخلية او الخارجية بقصد استثمارها تجاريا او بيعهاء وكل بيع للبواخر المشتراة على هذا\nالوجه. 2- جميع الارساليات البحرية وكل عملية تتعلق بها كشراء او بيع لوازمها من حبال\nواشرعة ومؤن. 3- اجارة السفن او التزام النقل عليها والاقراض او الاستقراض الجزافي. 4-\nوسائر العقود المختصة بالتجارة البحرية كالاتفاقات والمقاولات على اجور البحارة وبدل خدمتهم"
    },
    {
        "article_number": "8",
        "text": "جميع الاعمال التي يقوم بها التاجر لحاجات تجارته تعد تجارية ايضا في نظر\n\nالقانون وعند قيام الشك تعد اعمال التاجر صادرة منه لهذه الغاية الا اذا ثبت العكس.\nالباب الثالث - في التجار\n\nالفصل الاول - في التجارة على وجه عام وفي الاهلية المطلوبة للاتجار"
    },
    {
        "article_number": "9",
        "text": "التجار هم اولا: الاشخاص الذين تكون مهنتهم القيام باعمال تجارية. ثانيا: الشركات\nالتي يكون موضوعها تجاريا. اما الشركات التي يكون موضوعها مدنيا ولكنها اتخذدت صفة\n\nالشركات المغفلة او شركات التوصية المساهمة فتخضع لجميع موجبات التجار المعينة في\nالفصلين الثاني والثالث الآتيين ولاحكام الصلح الاحتياطي والافلاس المقررة في الكتاب الخامس\n\nمن هذا القانون."
    },
    {
        "article_number": "10",
        "text": "ان الافراد الذين يتعاطون تجارة صغيرة او حرفة بسيطة ذات نفقات عامة زهيدة\nكالبائع الطواف او البائع بالمياومة او الذين يقومون بنقليات صغيرة على البر أو سطح الماء لا\n\nيخضعون للواجبات المختصة بالدفاتر التجارية ولا لقواعد النشر التي يوجبها هذا القانون."
    },
    {
        "article_number": "11",
        "text": "معدلة وفقا للقانون 380 تاريخ 1994/11/4. تملك المرأة المتزوجة الاهلية الكاملة\nلممارسة الاعمال التجارية."
    },
    {
        "article_number": "12",
        "text": "معدلة وفقا للقانون 380 تاريخ 1994/11/4. للمرأة المتزوجة» لدى ممارسة"
    },
    {
        "article_number": "13",
        "text": "معدلة وفقا للقانون380 تاريخ 1994/11/4. يحق للمرأة المتزوجة ان تدخل في\n\nشركة تضامن أو ان تكون مفوضة في شركة توصية."
    },
    {
        "article_number": "14",
        "text": "ان حقوق المرأة المتزوجة تحدد عند الاقتضاء باحكام قانونها الشخصي وعقدها\n\nالزوجي."
    },
    {
        "article_number": "15",
        "text": "كل تفريق بين اموال الزوجين حكم به في بلاد اجنبية لا يكون مرعيا بالنظر إلى\n\nالغير في لبنان الا إذا سجل في السجل التجاري المختص بالمحل الذي يتجر فيه الزوجان او\nاحدهما.\n\nالفصل الثاني - في دفاتر التجارة"
    },
    {
        "article_number": "16",
        "text": "معدلة وفقا للمرسوم 9800 تاريخ 1968/5/4. على كل شخصء حقيقيا كان او\nمعنويا» له صفة التاجر ان يمسك دفتر يومية يسجل فيه يوما فيوما جميع الاعمال التي تعود\nبوجه من الوجوه إلى مشروعه التجاري او على الاقل» عندما يحول دون ذلك نوع العمل في\nالمؤسسة» ان يسجل فيه شهريا نتائج تلك الاعمال شرط في هذه الحال الاخيرة ان يحفظ جميع\nالوثائق التي تمكن من مراقبة صحة تلك الاعمال يوما فيوما طوال المدة المنصوص عليها في\nالمادة 19 من قانون التجارة. وعليه ايضا ان يجري جردة سنوية لجميع عناصر مؤسسته وان\nيوقف جميع الحسابات بغية وضع الموازنة ووضع 'حساب الارباح والخسائر\" وان يدون على\nالاقل الموازنة 81131 وحساب الارباح والخسائر في دفتر الجرد. واذا خلا هذا الدفتر من عناصر\nالجردة التفصيلية يجب ان تنظم الوثائق المتعلقة بها وان تحفظ طوال المدة المنصوص عليها في\nالمادة 19 من قانون التجارة."
    },
    {
        "article_number": "177",
        "text": "يجب ان تنظم الدفاتر التجارية الاجبارية بحسب التواريخ وبلا بياض ولا فراغ ولا\n\nنقل إلى الهامش ولاتحشية بين السطور ولا محو."
    },
    {
        "article_number": "18",
        "text": "يجب ان توضع للدفاتر المذكورة ارقام وان يعلم عليها ويوقعها قاضي الصلح او\nرئيس المحكمة البدائية في المدن التي تنعقد فيها هذه المحكمة."
    },
    {
        "article_number": "19",
        "text": "يجب على التاجر ان يحفظ الدفاتر بعد اختتامها سحابة عشر سنوات."
    },
    {
        "article_number": "20",
        "text": "يمكن قبول الدفاتر لدى القضاء كوسائل للبينة في مصلحة التاجر بشرط ان تكون\nمنظمة حسب الاصولء وان يدلي بمحتوياتها ضد تاجر آخر وان يكون النزاع متعلقا بعمل\nتجاري. وفي جميع الاحوال تتخذ بينة على التاجر الذي نظمها واذا ابى هذا التاجر ان يبرزها\nجاز للقاضي ان يطلب من الفريق الآخر حلف اليمين."
    },
    {
        "article_number": "21",
        "text": "لاتسلم الدفاتر بكاملها إلى القضاء الا في احوال الارث وقسمة الجماعة والشركة\nوالصلح الاحتياطي والافلاس. وفيما خلا هذه الاحوال يمكن على الدوام عرض او طلب تقديم\n\nالدفاتر او ايجاب عرضها بامر القاضي مباشرة لاستخلاص ما يتعلق منها بالنزاع."
    },
    {
        "article_number": "22",
        "text": "سجل التجارة يمكن الجمهور من جمع المعلومات الوافية عن كل المؤسسات\nالتجارية التي تشتغل في البلاد. وهو ايضا اداة للنشر يقصد بها جعل مدرجاته نافذة في حق\n\nالغير عند وجود نص قانوني صريح بهذا المعنى."
    },
    {
        "article_number": "23",
        "text": "ينظم في كل محكمة بدائية سجل بعناية الكاتب تحت اشراف الرئيس او قاض يعينه\n\nالرئيس خصيصا في كل سنة.\n\nالجزء الاول - في تسجيل اسماء التجار الذين لهم متاجر رئيسية في لبنان اية كانت جنسيتهم"
    },
    {
        "article_number": "24",
        "text": "يجب على كل تاجر ان يطلب من كاتب المحكمة التي يكون محله الرئيسي موجودا\nفي منطقتها ان يسجل اسمه في سجل التجارة في خلال شهر من تاريخ فتح المحل او شرائه.\nوعلى المستدعي ان يقدم للكاتب تصريحا في نسختين مشتملا على توقيعه يذكر فيه ما يلي: 1-\nاسم التاجر وشهرته. 2- اسمه التجاري الذي يمارس به تجارته - وعند الاقتضاء - كنيته واسمه\n\nاخرى فيبين طريقة حصوله عليها مع ذكر التاريخ. 5- واذا كان الامر يختص بامرأة متزوجة\nتابعة لجنسية اجنبية يقضي قانون الاحوال الشخصية الذي تخضع له بان لا تتعاطى التجارة الا\nبترخيص صريح من زوجهاء فيذكر الترخيص المعطى لها وفاقا للقانون المشار اليه. 6-\nالاتفاقية الزوجية للتاجر التابع لجنسية اجنبية ما لم يكن الزوجان خاضعين لنظام الاشتراك\nالقانوني. 7- موضوع التجارة. 8- الاماكن الموجودة فيها فروع المحل التجاري او وكالاته في\nلبنان او سوريا. 9- العنوان او الاسم التجاري للمؤسسة. 10- اسماء المفوضين وشهرتهم\nوتاريخ ولادتهم ومحلها وجنسيتهم. 11- المؤسسات التجارية التي استثمرها قبلا صاحب التصريح\nوالتي يستثمرها حاليا في مناطق محاكم اخرى. ثم ينقل الكاتب محتوى التصريح إلى السجل\nالتجاري ويسلم إلى المستدعي احدى نسختي التصريح بعد ان يكتب في اخرها انها مطابقة\nللاصل."
    },
    {
        "article_number": "25",
        "text": "يجب ان يذكر ايضا في سجل التجارة. 1- كل تعديل او تبديل يتعلق بالامور التي\nتقضي المادة السابقة بقيدها في السجل. 2- شهادات الاختراع التي يستثمرها التاجر وطابع\nالمصنع او التجارة الذي يستعمله. 3- الاحكام والقرارات القاضية بتعيين مشرف قضائي للتاجر\nالمقيد اسمه او بالقاء الحجز عليه او برفع الاشراف او الحجز عنه. 4- الاحكام والقرارات\nالمعلنة للافلاس او المتضمنة تصديق الصلح او فسخه او ابطاله او المعلنة لعذر المفلس او\nالقاضية باقفال التفليسة لعدم كفاية الموجود او بالعدول عن اقفالها او باعادة الاعتبار. 5-\nالتفرغ عن المحل التجاري. ويجري القيد بناء على طلب التاجر في الاحوال المشار اليها في\nالفقرات رقم 1 و2 و5 من هذه المادة. ويجري في الاحوال المشار اليها في الفقرتين 3 و4 من\nهذه المادة بناء على طلب كاتب المحكمة التي اصدرت القرارات المراد قيدها. ويقوم الكاتب\n\nبالقيد مباشرة عندما يكون الحكم صادرا عن المحكمة الموجودة في قلمها سجل التجارة."
    },
    {
        "article_number": "26",
        "text": "ان الشركات التي لها محل رئيسي في لبنان اية كانت جنسيتها يجب تسجيلها في\nسجل التجارة المختص بمنطقة مركزها ويجب على مديري اشغال الشركة او اعضاء مجلس\nادارتها ان يطلبوا التسجيل في خلال الشهر الذي يلي تأسيسها. ويقدم طالبو التسجيل لقلم\nالمحكمة خلاصة لصك التأسيس مكتوبة في نسختين ومشتملة على الطوابع وعلى تواقيعهم\nومتضمنة بوجه خاص البيانات الآتية: 1- اسم وشهرة كل من الشركاء ما عدا المساهمين\nوشركاء التوصية» وجنسية كل منهم وتاريخ ولادته ومحلها. 2- اسم الشركة التجارية او تسميتها.\n3- موضوع الشركة. 4- الأماكن التي فيها للشركة فروع أو وكالات سواء كانت في لبنان أو\nفي الخارج. 5- أسماء الشركاء او الاشخاص الاخرين المرخص لهم في إدارة الشركة وتدبير\nامورها او التوقيع عنها. 6- راسمال الشركة والمبالغ او الاوراق المالية المترتب تقديمها على\nالمساهيمن او شركاء التوصية وكذلك قيمة ما يقدم للشركة سواء اكان من النقود او من اموال\nاخرى. 7- ميعاد ابتداء الشركة وميعاد انتهائها. 8 - ماهية الشركة. 9- الحد الادنى لرأسمال\n\nالشركة اذا كانت ذات رأسمال قابل للتغيير."
    },
    {
        "article_number": "27",
        "text": "يجب ان يذكر ايضا في سجل التجارة: 1- كل تعديل او تبديل يختص بالامور\nالواجب تسجيلها بمقتضى المادة السابقة. 2- الاسم والشهرة وتاريخ الولادة ومحلها والجنسية لكل\nمن مديري اشغال الشركة واعضاء مجلس ادارتها ومديريها المعينين لمدة وجودها. اما طلب\nالتسجيل فيقدمه المديرون او اعضاء مجلس الادارة القائمون بوظائفهم في وقت وجوب التسجيل.\n3- شهادات الاختراع المستثمرة والطوابع المصنعية والتجارية التي تستعملها الشركة. 4-\nالاحكام او القرارات القاضية بحل الشركة او ابطالها. 5- الاحكام او القرارات المعلنة افلاس\nالشركة او تصديق الصلح الاحتياطي والمقررات المختصة بهما.\n\nالجزء الثالث - في التجار الذين لهم مركز رئيسي في الخارج وفروعاو وكالات في لبنان اية\n\nكانت : 5 31"
    },
    {
        "article_number": "28",
        "text": "كل تاجر له مركز رئيسي في بلاد خارجية وفرع او وكالة في لبنان يجب عليه اية\nكانت جنسيته ان يسجل اسمه خلال الشهر الذي يلي فتح الوكالة او الفرع في قلم المحكمة التي\nانشئت الوكالة في منطقتها ويجب ان يشتمل التصريح على جميع البيانات المتقدم ذكرها مع\nتعيين محل المركز الرئيسي. وكذلك يجب ان تذكر في سجل التجارة جميع التعديلات المبينة\nفيما تقدم مع الاحكام والقرارات السابقة الذكر اذا كانت صادرة في لبنان او سوريا او مكتسبة\n\nالجزء الرابع - في الشركات التجارية الاجنبية التي لها فرع او وكالة في لبنان"
    },
    {
        "article_number": "29",
        "text": "كل شركة تجارية اجنبية لها فرع او وكالة في لبنان يجب تسجيلها في سجل التجارة\nما عدا الشركات المغفلة وشركات التوصية ذات الاسهم الخاضعة لاحكام قرار المفوض السامي\nرقم 96 المؤرخ في 30 كانون الثاني سنة1926. وقبل افتتاح الفرع او الوكالة يجب على من\nيتولى ادارتها ان يودع قلم المحكمة تصريحا مكتوبا في نسختين مشتملاة على امضائه وعلى\nجميع البيانات المتقدم ذكرها وان يضيف اليها اسمه وشهرته وتاريخ ولادته ومحلها مع ذكر\nجنسيته. ويجب تسجيل جميع التغييرات المتعلقة بالمواضيع الواجب تسجيلها. وعند استبدال مدير\nالفرع يجب ان يسجل في سجل التجارة اسم المدير الجديد وشهرته وتاريخ ولادته ومحلها وجنسيته\n\nالجزء الخامس - احكام عامة"
    },
    {
        "article_number": "30",
        "text": "اذا توفي تاجر او انقطع عن تعاطي تجارته ولم يكن قد تفرغ لاحد عن محله\nالتجاري او اذا حلت احدى الشركات وجب شطب التسجيل المختص بهما في سجل التجارة.\n\nويجري هذا الشنطب مباشرة بمقتضى قرار يصدره القاضي الذي كلف السهر على السجل."
    },
    {
        "article_number": "31",
        "text": "كل قيد في سجل التجارة لم تحدد له مهلة في المواد السابقة يجب طلبه في خلال\n\nشهر يبتدئ من تاريخ الصك او العمل الذي يراد قيده. اما الاحكام والقرارات فتبتدئ مهلتها من\n\nيوم اصدارها."
    },
    {
        "article_number": "32",
        "text": "ان جميع التسجيلات والقيود في سجل التجارة تجري بعد تصريح يقدم وفاقا للصيغ"
    },
    {
        "article_number": "33",
        "text": "لا يجوز للكاتب ان يرفض اجراء القيود المطلوبة الا اذا كانت التصريحات المقدمة\nلا تشتمل على كل البيانات المنصوص عليها. ويجب على الكاتب ان يظهر للرئيس او للقاضي\n\nالذي كلف السهر على سجل التجارة ما أه من وجوه الخلل في تلك التصريحات."
    },
    {
        "article_number": "34",
        "text": "يجوز لكل شخص ان يطلب اعطاءه نسخة عن القيود المدرجة في السجل مقابل\nرسم يحدد بمرسوم. وللكاتب عند الاقتضاء ان يعطي شهادة بعدم وجود قيود. اما مطابقة النسخ\n\nللاصل فيصدقها رئيس المحكمة او القاضي الذي كلف السهر على سجل التجارة."
    },
    {
        "article_number": "35",
        "text": "لا يجوز ان يذكر في النسخ التي يسلمها الكاتب: 1- الاحكام المعلنة للافلاس اذا\nكان المفلس قد استرد اعتباره. 2- الاحكام القاضية بالحجز او باقامة مشرف قضائي اذا كان قد"
    },
    {
        "article_number": "36",
        "text": "كل تاجر وكل شركة ملزمين بالتسجيل يجب عليهما ان يذكرا المكان الذي سجلا فيه\nورقم هذا التسجيل في مراسلاتهما وفواتيرهما ومذكرات الايصاء والتعريفات والمناشير وسائر\nالمطبوعات الصادرة عنهما."
    },
    {
        "article_number": "7",
        "text": "معدلة وفقا للمرسوم 008 تاريخ 4 . كل تاجر او وكيل شركة او مديرها\nلا يطلب في المهل المنصوص عليها اجراء القيود الإجبارية أو لا يذكر ما يجب ذكره على\n\nالمراسلات او الفواتير وغيرها من المطبوعات الصادرة عن محله يعاقب بغرامة من خمسين إلى\nألف ليرة لبنانية. تحكم بهذه الغرامة المحكمة البدائية بناء على طلب الرئيس او القاضي الذي\nكلف السهر على سجل التجارة بعد سماع اقوال صاحب الشأن أو دعوته حسب الاصول. وتأمر\nالمحكمة بإجراء القيد خلال خمسة عشر يوما واذا لم يجر في اثناء هذه المهلة فيحكم بضعف\nالغرامة التي حكم بها في المرة الأولى. اما الكتاب الذين لا يعملون بمقتضى هذا التنظيم فيحالون\nعلى مجلس التاديب."
    },
    {
        "article_number": "38",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. كل بيان غير صحيح يقدم عن سوء\nنية للتسجيل أو للقيد في سجل التجارة يعاقب بغرامة من مايتين وخمسين ليرة لبنانية إلى خمسة\nآلاف ليرة وبالحبس من شهر واحد إلى ستة أشهر او احدى هاتين العقوبتين فقط. ولا يحول ذلك\nدون تطبيق احكام اجتماع الجرائم المعنوي للحكم بعقوبة اشد وفاقا للقوانين الخاصة ولقانون\nالعقوبات من اجل الجرائم الناشئة عن البيان غير الصحيح. وللمحكمة الجزائية التي تصدر\nالحكم ان تأمر بتصحيح البيان المشار اليه على الوجه الذي تعينه."
    },
    {
        "article_number": "39",
        "text": "تطبيق العقوبات المشار اليها بدون اخلال بقاعدة عدم جواز الادلاء في حق الغير\nبالوقائع والمدرجات التي فرض تسجيلها في سجل التجارة تحت طائلة البطلان.\n\nالباب الرابع - في المؤسسة التجارية\n\nالمادتان 40 و41: استبدلتا وفقا للمرسوم الاشتراعي 11 تاريخ 1967/7/11 بالنصوص\nالتالية:\n\nالمؤسسة التجارية\n\nالباب الأول - احكام عامة"
    },
    {
        "article_number": "1",
        "text": "المؤسسة التجارية اداة المشروع التجاري وهي تتألف اصلا من عناصر غير مادية\nوتبعيا من عناصر مادية يرمي جمعها وتنظيمها لممارسة مهنة تجارية لا تتسم بطابع عام تعتبر\nالمؤسسة التجارية مشتملة على الاسم التجاري و الشعار وحق الايجار و الزبائن و المركز\nالتجاري ما لم يعرب عن ارادة مخالفة بقيدها في السجل التجاري او ببند مدرج في العقد الجاري\nعلى المؤسسة ."
    },
    {
        "article_number": "2",
        "text": "تحدد حقوق صاحب المؤسسة التجارية بالنسبة لكل من عناصرها بالقوانين الخاصة\nالمتعلقة بهذه العناصر وبالمبادىء القانونية العامة. اما المؤسسة التجارية بمجملها فانها تخضع\n\nفوق ذلك للاحكام الواردة في هذا المرسوم الاشتراعي."
    },
    {
        "article_number": "3",
        "text": "العقود الجارية على المؤسسة التجارية يجب اثباتها بالبينة الخطية حتى بين المتعاقدين\nمع مراعاة الاحكام العامة المتعلقة بالاقرار واليمين. لا تسري على الغير العقود او الشروط غير\nالمسجلة في السجل التجاري."
    },
    {
        "article_number": "4",
        "text": "ينشأ في كل محكمة من محاكم الدرجة الاولى سجل خاص تابع للسجل التجاري يدون\nفيه انشاء المؤسسات التجارية و العقود التي تتعلق بها او ببعض عناصرها وبالاجمال جميع\n\nالامور المتعلقة بتلك المؤسسات و التي يهم الغير الاطلاع عليها. ينظم هذا السجل بمرسوم.\n\nالباب الثاني - في العقود المتعلقة بالمؤسسة التجارية\n\nالفصل الاول - في بيع المؤسسة او التفرغ عنها"
    },
    {
        "article_number": "5",
        "text": "يخضع بيع المؤسسة التجارية او التفرغ عنهاء ظاهرا كان او مستترا للاحكام العامة\nالمتعلقة بالبيع او التفرغ وللاحكام الخاصة الواردة في هذا الفصل. يمكن ان يتناول البيع او\nالتفرغ وفقا لارادة المتعاقدين كافة عناصر المؤسسة التجارية او بعض هذه العناصر وفي حال\nعدم تعيين العناصر المباعة فان البيع لا يشمل سوى الشعار والاسم وحق الايجار والموقع و\nالزبائن. ان بيع بعض العناصر غير المادية الاساسية للمؤسسة او التفرغ عنها يجعل البيع\nخاضعا لاحكام هذا المرسوم الاشتراعي."
    },
    {
        "article_number": "6",
        "text": "ان الديون الناتجة عن استثمار المؤسسة التجارية» سواء كانت لهذه المؤسسة او عليها\n\nلا تعتبر مشمولة بالبيع او التفرغ الا بناء على بند صريح في العقد وكذلك الدفاتر التجارية."
    },
    {
        "article_number": "7",
        "text": "اذا وجد بين العناصر المباعة او المتفرغ عنها براءات اختراع او علامات فارقة او\nنماذج او عناصر اخرى يخضع تملكها لاصول خاصة فأنه يجب مراعاة هذه الاصول\nبالاستقلال عن الاصول المنصوص عليها في هذا الفصل لنقل ملكية المؤسسة التجارية"
    },
    {
        "article_number": "8",
        "text": "للمتعاقدين ان يعينوا حدودا يمتنع ضمنها على البائع ان ينشىء تجارة من شأنها\nمزاحمة المؤسسة التي باعها او ان يكون له مصلحة في تلك التجارة على ان المنع الذي لم يحدد\nبزمان ومكان يعتبر بحكم غير الموجود. في حال عدم تعيين حدود المنع لا يحرم على البائع ان\nيعود إلى ممارسة التجارة الا قدر ما يكون لانشاء مؤسسته الجديدة او لمصلحته في مؤسسة\n\nاخرى من اثر ظاهر في تحويل الزبائن عن المؤسسة المباعة."
    },
    {
        "article_number": "9",
        "text": "بالرغم من كل بند مخالف في عقد الايجار تنتقل اجارة الامكنة المخصصة لاستثمار\n\nالمؤسسة التجارية لمن تنتقل اليه تلك المؤسسة شرط ان لا يغير طبيعة الاستثمار السابقة وان\n\nيقوم بكافة الموجبات الناتجة عن العقد المذكور الا انه اذا رأى المؤجر ان بدل الايجار المحدد\nفي الاجارة المتفرغ عنها لم يعد متناسبا و الظروف فإنه يحق له مراجعة القضاء لتحديد الاجر\nالعادل. لاجل تحديد الاجر العادل توزع قيمة الارض على عدد الطوابق القائمة مع مراعاة اهمية\nكل منها وحالته وميزاته بالنسبة إلى الطوابق الاخرى وتوزع قيمة الارض على خمسة اذا كانت\nالطوابق تقل عن هذا العدد."
    },
    {
        "article_number": "10",
        "text": "معدلة وفقا للمرسوم الاشتراعي 97 تاريخ 1977/6/30. لمالك العقار الذي انشئت\nفيه المؤسسة التجارية حق الافضلية في تملكها بالثمن المعين بالعقد ما لم يتم بيعها بالمزايدة .\nيجب استعمال هذا الحق في المهلة المعينة في الفقرة الاخيرة من المادة 12 و ان يرافق استعماله"
    },
    {
        "article_number": "11",
        "text": "يجب ان يرفق بعقد البيع اوالتفرغ بيان يتضمن الاشارة إلى مقدار اعمال المؤسسة\nوارباحها في السنوات الثلاث الاخيرة. يضمن البائع او المتفرغ حكما صحة هذا البيان فإذا ثبت\nانه غير صحيح طبقت قواعد ضمان البائع المنصوص عليها بقانون الموجبات و العقود\nوللمحكمة حسب الظروف ان تقضي بفسخ البيع او بالتعويض."
    },
    {
        "article_number": "12",
        "text": "معدلة وفقا للمرسوم الاشتراعي 97 تاريخ 1977/6/30. يجب ان يقيد في السجل\nالتجاري باسم البائع او المتفرغ وباسم المشتري او المتفرغ له كل بيع او تفرغ عن مؤسسة تجارية\nمهما كان شكله كما يجب ان ينشر خلاصة عنه في الجريدة الرسمية وفي جريدة محلية تصدر\nفي منطقة وجود المؤسسة. تتضمن الخلاصة المشار اليها بالفقرة السابقة تاريخ العقد وتعيين\nالمؤسسة المباعة ومقدار الثمن الاجمالي وما يعود منه لكل عنصر من العناصر التي يشملها\nالعقد واسم وكنية ومحل اقامة كل من المتعاقدين وتعيين محل اقامة مختار لكل منهم في نطاق\nمركز المحكمة التي توجد المؤسسة في منطقة اختصاصها. اذا كان البيع او التفرغ متعلقا بفروع\nالمؤسسة فانه يجب ان يتم النشر ايضا في جريدة محلية تصدر في منطقة كل فرع . يتم النشر\nبواسطة رئيس القلم المكلف مسك السجل التجاري الخاص وعلى نفقة المشتري او المتفرغ له في\n\nمهلة خمسة عشر يوما من تاريخ البيع او التفرغ. ويجب ان يعاد في الاسبوع الثاني الذي يتبع\nحصوله لاول مرة. يجب ان يبلغ كل بيع او تفرغ عن مؤسسة تجارية إلى مالك العقار الكائن فيه\nالمأجور» اذا كان عنصر الايجار مشمولا بعقد البيع او التفرغ » ضمن المهلة المنصوص عليها\nفي الفقرة السابقة. وللمالك ان يمارس حقوقه المنصوص عليها في المادتين التاسعة و العاشرة\n\nمن هذا المرسوم الاشتراعي ضمن مهلة عشرة ايام من تاريخ تبلغه عقد البيع او التفرغ."
    },
    {
        "article_number": "13",
        "text": "حتى في حال اشتراط دفع الثمن نقدا يجب على المشتري او المتفرغ له ان يتريث\nفي ايفائه إلى ان ينقضي عشرة ايام على اتمام آخر معاملة من معاملات النشر المنصوص\nعليها بالمادة 12 تحت طائلة عدم جواز تذرعه بالايفاء ازاء دائني البائع او المتفرغ. اذا قدم أحد\nهؤلاء الدائنين خلال المهلة السابق ذكرها اعتراضا على الايفاء توجب على المشتري او المتفرغ\nله ان بمتنع عنه تحت طائلة النتيجة ذاتها إلى ان يبت القضاء بالاعتراض."
    },
    {
        "article_number": "14",
        "text": "يحق لكل دائن للبائع او المتفرغ سواء كان دينه مستحقا او غير مستحق ان يقدم\nخلال المهلة المبينة بالمادة السابقة اعتراضا موجها إلى المحكمة التي تشرف على السجل\nالتجاري الخاص الذي سجل فيه البيع يذكر فيه» تحت طائلة البطلان سبب الدين الذي له\nومقداره» ويرفق باعتراضه صورة عن سند الدين اذا كان لديه سندء وعلى هذا الدائن ان يعين في\nاعتراضه محل اقامة مختار في نطاق اختصاص المحكمة الموجه اليها الاعتراضء وان لم يعينه\n\nاعتبر متخذا محل اقامة في قلم المحكمة."
    },
    {
        "article_number": "15",
        "text": "في حال الاعتراض على ايفاء الثمن يعود للبائع او المتفرغ ان يطلب إلى قاضي\nالامور المستعجلة» بعد انقضاء المهلة المحددة بالمادة 13 الترخيص له بقبض الثمن بالرغم من\nالاعتراض شرط ان يؤمن في مصرف مقبول من الحكومة او في صندوق قصر العدل مبلغا\nكافيا لضمان ديون المعترضين كما يحددها القاضي المذكور. لا يعطي قاضي الامور\nالمستعجلة الترخيص الا اذا ثبت له انه لا يوجد دائن معترض اخر بتصريح من المشتري او\n\nالمتفرغ له مرفق بشهادة تؤيده صادرة من الموظف المكلف مسك السجل التجاري الخاص. يدون\n\nالتصريح المشار اليه اعلاه بمحضر ينظمه قاضي الامور المستعجلة ويوقعه المشتري او المتفرغ\nله. ويسأل هذا الاخير عن عدم صحة ذلك التصريح. بعد تنفيذ قرار قاضي الامور المستعجلة\nتتحول مفاعيل الاعتراض على من اودع لديه المبلغ المقرر ايداعه ويخصص هذا المبلغ\nبالامتياز لضمان الدين الذي سبب الاعتراض ولا يجوز لدائن المؤسسة ان يقبضه الا بناء على\n\nقرار قضائي."
    },
    {
        "article_number": "16",
        "text": "للمشتري او المتفرغ له رغم الاعتراض ان يستحصل على قرار من قاضي الامور\n\nالمستعجلة يرخص له بايداع الثمن لدى مصرف مقبول من الحكومة او في صندوق قصر العدل"
    },
    {
        "article_number": "17",
        "text": "للبائع» في حال بطلان الاعتراض شكلاء او عدم تبوته اساساء كما في حالة عدم\nاستحضاره امام المحكمة المختصة خلال عشرة ايام بعد الاعتراض عند عدم وجود سند تنفيذي\n\n- ان يطلب إلى قاضي الامور المستعجلة الترخيص له بقبض الثمن."
    },
    {
        "article_number": "18",
        "text": "خلال مهلة عشرة ايام ابتداء من نهاية النشر الملحوظ في المادة 12 يمكن لكل\nدائن له رهن على المؤسسة المباعة او المتفرغ عنها او تقدم باعتراض وفقا للمادة 15 ان يطلع\nفي المقام المختار على صك البيع و الاعتراضات وان يعرض شراء المؤسسة لنفسه او لحساب\nغيره بثمن يفوق الثمن المتفق عليه بنسبة السدس على الاقل اذا كان هذا الثمن غير كاف لايفاء\n\nالدائنين المقيدين او المعترضين ."
    },
    {
        "article_number": "19",
        "text": "يقدم العرض المنصوص عليه بالمادة السابقة باستدعاء مسجل لدى الكاتب العدل\nيوجه إلى القاضي المشرف على السجل التجاري الخاص المسجل فيه البيع ويبلغ بواسطة الكاتب\nالمكلف مسك هذا السجل إلى جميع اصحاب العلاقة المسجلة اسماؤهم فيه وينشر في الصحف\nالمعينة بالمادة 12. خلال عشرين يوما من آخر معاملة نشر يجوز التقدم بعرض زيادات على\n\nالثمن على الشكل المحدد بالفقرة السابقة شرط ان يفوق كل عرض العرض الذي سبقه بنسبة\n\nالسدس وتبلغ هذه العروض إلى اصحاب العلاقة بكتب مضمونة ترسل إلى محلات الاقامة\nالمختارة. لا يقبل في المزايدة الا الاشخاص الذين اودعوا في مصرف مقبول من الحكومة او في\nصندوق قصر العدل مبلغا لا يقل عن ثلث الثمن المعروض سابقا مضافا اليه الزيادة المعروضة\nمن المزايدة. بنهاية مهلة العشرين يوما المحددة اعلاه يحيل القاضي المؤسسة إلى من عرض"
    },
    {
        "article_number": "20",
        "text": "اذا وجدت وزارة المالية ان الثمن المعين في عقد البيع ضئيل بالنسبة لقيمة المؤسسة\nالحقيقية فلهاء في كل مرحلة من مراحل معاملات البيع ان تطلب طرحها للبيع بالمزاد العلني\nتأمينا لاستيفاء ضريبة الدخل."
    },
    {
        "article_number": "21",
        "text": "عندما يحدد ثمن البيع بصورة نهائية سواء حصل او لم يحصل زيادة وفي حال عدم\nاتفاق الدائنين على توزيع الثمن بصورة حبية يترتب على المشتري او المتفرغ له بناء على انذار\nمن اي دائن وفي الخمسة عشر يوما التالية ان يودع في صندوق قصر العدل القسم المستحق\nمن الثمن والرصيد تدريجيا وفقا للاستحقاقات وذلك لحساب كافة الاعتراضات الحاصلة بين يديه\nو القيود المثقلة للمؤسسة و التفرغات المبلغة له ويجري التوزيع بين الدائنين بقرار من القاضي\n\nالذي تولى البيع.\n\nالفصل الثاني - رهن المؤسسات التجارية\n\nالجزء الاول 331 اصول انشاء الرهن 2 اثاره"
    },
    {
        "article_number": "22",
        "text": "فيما خلا الرهونات الخاصة التي تتعلق بعناصر منفردة غير اساسية من المؤسسة و\nالتي تخضع لقواعد الرهن العادية يمكن ان تكون المؤسسة التجارية بمجملها موضوعا لرهن بدون\nنزع يد فعلي وفقا للاحكام المحددة فيما يلي:"
    },
    {
        "article_number": "23",
        "text": "يمكن ان تكون العناصر الاتية فقط مشمولة بالرهن على اعتبار انها داخلة في\nمؤسسة تجارية: الشعار و الاسم التجاري وحق الايجار والزبائن و المركز و المفروشات التجارية\nوالمعدات او الآلات المستعملة لاستثمار المؤسسة وبراءات الاختراع والاجازات وعلامات\nالمصانع والتجارة و الرسوم والنماذج الصناعية وبصورة عامة حقوق الملكية الصناعية او الادبية\nاو الفنية العائدة للمؤسسة. وعند عدم تعيين العناصر المشمولة بالرهن فانه لا يشمل سوى\nالشعار و الاسم وحق الايجار و الزبائن و المركز. ان الشهادة الاضافية التابعة لبراءة الاختراع\nوالصادرة بتاريخ لاحق للرهن تتبع مصير البراءة وتخضع مثلها للرهن القائم. لا يمكن ان تكون\nالبضائع موضوعا لرهن الا وفقا لاحكام المادة 264 وما يليها من قانون التجارة. اذا تضمنت\nالمؤسسة التجارية مركزا رئيسيا وفروعا فان الرهن لا يشمل الفروع الا اذا ورد على ذلك بند"
    },
    {
        "article_number": "24",
        "text": "ينشأ امتياز الدائن المرتهن على المؤسسة بقيد الرهن في سجل خاص يصار إلى\nتنظيمه في قلم محكمة البداية التي تستثمر المؤسسة ضمن نطاقها ويجري القيد بناء لاستدعاء\nمن الدائن المرتهن مرفق بعقد الرهن. يتبع الامتياز المؤسسة في كل يد تنتقل اليها فيما بعد.\n\nيجب ان نتم المعاملة نفسها في قلم كل محكمة يوجد ضمن نطاقها فرع للمؤسسة مشمول بالرهن"
    },
    {
        "article_number": "25",
        "text": "تحدد مرتبة الدائنين المرتهنين فيما بينهم بالاستناد إلى تاريخ قيد كل منهم ويأتي\nالدائنون المقيدون في نهار واحد بنفس المرتبة. عندما تكون المعدات المستعملة لاستثمار\n\nمقيدون على المؤسسة ودائنون اصحاب تأمين مقيدون على العقار فإن حقوق كل من الدائنين\n\nفي الفئتين على المعدات تحدد بالاستناد إلى تاريخ قيد كل منها."
    },
    {
        "article_number": "26",
        "text": "في حال نقل مركز المؤسسة التجارية يجب على صاحبها ان يبلغ كافة مرتهنيها\nبكتاب مضمون مع اشعار بالاستلام مرسل بالبريد على الاقل خمسة عشر يوما قبل نقل المركز\nوان يعلمهم بموقع المركز الجديد للمؤسسة والا تصبح الديون المضمونة مستحقة الاداء فورا.\nيجب على صاحب المؤسسة في الايام العشرة التي تلي النقل الفعلي لمركزها ان يطلب تصحيح\nالقيد المتعلق بالمركز تحت طائلة غرامة بقيمة الف ليرة لبنانية يقررها القاضي التجاري عند عدم\nتقديمه ذلك الطلب. اذا كان الدائنون المقيدون يعتبرون ان من شأن نقل مركز المؤسسة ان\nينقص من قيمتها بحيث تصبح دون قيمة ديونهم فانه يحق لهم ان يطلبوا من القاضي ان يقرر\nاسقاط الاجل وفقا للمادة 113 من قانون الموجبات و العقود."
    },
    {
        "article_number": "27",
        "text": "يمكن حسب تقدير القاضي اسقاط اجل الديون » حتى العادية منهاء الناشئة بتاريخ\nسابق للعقد عن | ستثمار المؤسسة التجارية في حال قيد رهن على هذه المؤسسة."
    },
    {
        "article_number": "28",
        "text": "على المالك الذي يطلب فسخ اجارة العقار الذي تستثمر فيه مؤسسة تجارية مثقلة\nبقيودء ان يبلغ طلبه إلى الدائنين المقيدين بتاريخ سابق في محل الاقامة المختار من قبلهم و\nالمعين بقيودهم. ولا يجوز ان يصدر الحكم بفسخ الاجارة الا بعد انقضاء شهر على التبليغ.\nيحق للدائنين المقيدين» خلال المهلة المعينة بالفقرة السابقة» ان يتدخلوا في المحاكمة لحماية\nمصالحهم واذا كان طلب فسخ الاجارة مبنيا على عدم دفع الايجار فيحق لهم ولكل منهم ان\nيدفع بدل الايجار المستحقء او ان يودعه اذا كان موضوع نزاع » في مصرف مقبول من الدولة:\nوان يطلب إلى المحكمة المعروضة عليها الدعوى السماح له بتنفيذ الرهن ولو قبل استحقاق\nالدين» وبيع المؤسسة بالمزايدة» وللمحكمة في هذه الحالة ان تقرر ما تراه ملائما من تدابير\nحسب ظروف القضية. ان الفسخ الحبي للاجازة لا يسري على الدائنين المرتهنين الا اذا ابلغ\nاليهم في محلات الاقامة المختارة ومضي شهر دون اعتراض عليه. يحق للدائنين خلال المدة\n\nالمذكورة ممارسة الدعوى غير المباشرة باسم المدين للحصول على التعويض الذي كان بإمكان\n\nهذا الاخير الحصول عليه.\n\nالجزء الثاني - حجز المؤسسة المرهونة"
    },
    {
        "article_number": "29",
        "text": "ان رهن المؤسسة التجارية لا يخول المرتهن حق تملكها مباشرة في حال عدم ايفائه\n\nالدين. وكل شرط يرمى إلى مثل هذا التملك المباشر باطل."
    },
    {
        "article_number": "30",
        "text": "يحق لكل دائن يقوم بمعاملات حجز تنفيذي» كما يحق للمدين الذي تجري بحقه هذه\nالمعاملات ان يطلب بيع المؤسسة بمجملها مع معداتها والبضائع التابعة لها امام المحكمة التي\nتستثمر في منطقة اختصاصها. تقرر هذه المحكمة ‎٠‏ بناء لطلب الدائن او المدين» انه في حال\nعدم تسديد الدين في مهنة تحددها يصار إلى بيع المؤسسة بعد انذار الدائنين المقيدين واجراء\nمعاملات النشر وفقا لاحكام المادة 30 من هذا المرسوم الاشتراعي وتحيل المحكمة صورة عن\nقرارها إلى رئيس دائرة الاجراء المختصة لتنفيذه على اصله. ان استثناف قرار المحكمة بالبيع لا\nيوقف التنفيذ حكماء وانما يحق لمحكمة الاستثناف وقف تنفيذه مع تعيين حارس قضائي"
    },
    {
        "article_number": "31",
        "text": "يحق للدائن المرتهن المقيد على المؤسسة التجارية والذي استحق دينه ان يطلب بيع\n\nهذه المؤسسة بعد انقضاء ثمانية ايام على انذار بالدفع وجه للمدين واذا اقتضى الامر للشخص\n\nضمن منطقة اختصاصها ويحال قرار البيع الذي تصدره إلى رئيس دائرة الاجراء لينفد على\nاصله."
    },
    {
        "article_number": "32",
        "text": "خمسة عشر يوما على الاقل قبل الموعد المعين للبيع يوجه رئيس دائرة الاجراء\n\nلصاحب المؤسسة وللدائنين المقيدين بتاريخ سابق لقرار البيع في محلات الاقامة المختارة\nوالمعينة في قيودهم انذارا لاجل الاطلاع على دفتر الشروط والادلاء بأقوالهم وملاحظاتهم\nوحضور المزايدة اذا شاؤوا. يجري البيع بعد عشرة ايام على الاقل من تاريخ لصق اعلانات\nتتضمن اسم ومهنة ومحل اقامة المنفذ وصاحب المؤسسة و القرار الذي تتم المعاملة بالاستناد\nاليه واختيار محل اقامة في مكان مركز المحكمة التي تستثمر المؤسسة في نطاق صلاحيتها\nوالعناصر المختلفة المكونة للمؤسسة ونوع اعمالها وموقعها وقيمة الطرح لكل منها و المكان و\nالنهار و الساعة المحددة للمزايدة واسم ومحل اقامة المأمور الرسمي المكلف بالمزايدة والمودع\nلديه دفتر الشروط. يجب ان تلصق هذه الاعلانات بهمة المأمور المذكور على الباب الرئيسي\nللعقار الواقعة فيه المؤسسة وعلى باب المحكمة التي تستثمر تلك المؤسسة في نطاق\nاختصاصها . قبل عشرة ايام من موعد البيع ينشر اعلان يتضمن البيانات نفسها في الجريدة\nالرسمية وفي جريدة اخرى يعينها رئيس دائرة الاجراء. يثبت اجراء النشر في محضر البيع. تنظر\nمحكمة المزايدة» عند الاقتضاءء في اسباب بطلان معاملات البيع السابقة للمزايدة وفي النفقات.\n\nويجبء. تحت طائلة الاسقاطء الادلاء بأسباب البطلان قبل يومين على الاقل من موعد المزايدة."
    },
    {
        "article_number": "33",
        "text": "في حال نكول من رست عليه المزايدة عن تنفيذ شروط الاحالة تباع المؤسسة على\nمسؤوليته وفقا للاصول الملحوظة في المادة 31 من هذا المرسوم الاشتراعي. يلزم المزايد الناكل\nتجاه دائني البائع نفسه بالفرق بين الثمن الذي عرضه و الثمن الذي دفع نتيجة البيع الجاري\n\nعلى اثر نكوله دون ان يحق له المطالبة بالزيادة اذا وجدت."
    },
    {
        "article_number": "34",
        "text": "لا يصار إلى بيع مستقل لعنصر او لعدة عناصر من مؤسسة تجارية مثقلة بالقيود\nبناء لمعاملة حجز تنفيذي او بالاستناد إلى احكام هذا الفصل الا بعد انقضاء مهلة ادناها عشرة\nايام على ابلاغ للملاحقة مرسل للدائنين الذين تقيدوا خمسة عشر يوما على الاقل قبل هذا\nالابلاغ وموجه إلى محل الاقامة المختار من قبلهم في قيودهم . خلال مهلة العشرة أيام المذكورة\nيحق لكل دائن مقيد سواء كان دينه مستحقا ام لا ان يستحضر اصحاب العلاقة امام المحكمة\n\nالتي تستثمر المؤسسة ضمن نطاق صلاحيتها للمطالبة ببيع كافة عناصر المؤسسة اما بناء\n\nلاستدعاء الدائن الملاحق واما بناء لاستدعائه ووفقا للاحكام والاصول الملحوظة في هذا\nالفصل. تباع المعدات و البضائع في آن واحد مع المؤسسة بناء لقيم طرح مستقلة او مقابل\nاسعار مستقلة اذا كان دفتر الشروط يفرض على المزايد شراءها بالاستناد إلى تقدير خبراء.\n\nيصار على تخصيص نسبي للثمن لجهة عناصر المؤسسة الغير مشمولة بالامتيازات المقيدة."
    },
    {
        "article_number": "35",
        "text": "لا تقبل أية زيادة على الثمن عندما يكون البيع قد جرى بالمزاد العلني وفقا للاصول\nالملحوظة في هذا الفصل. في كل الحالات الاخرى يمكن للدائن المقيد على المؤسسة ان يتقدم\nبزيادة بنسبة سدس الثمن عملا بأحكام المادتين 18 و19 من هذا المرسوم الاشتراعي."
    },
    {
        "article_number": "36",
        "text": "يجب ان تعتبر كافة الدعاوى التي تنشأ عن تطبيق احكام هذا الفصل مستلزمة\n\nالعجلة وان تفصل على هذا الاساس.\n\nالفصل الثالث - تقديم المؤسسات التجارية لشركات"
    },
    {
        "article_number": "37",
        "text": "يجب ان يحاط الغير علما بكل تقديم مؤسسة تجارية حاصل لشركة قائمة او في\nطور التكوين وفقا للشروط المحددة في المواد 10 و11 و12 من هذا المرسوم الاشتراعي. في\nالاعلانات بالجرائد يستبدل اختيار محل الاقامة بتعيين قلم المحكمة التي تقع المؤسسة ضمن\nنطاقها و التي يجب على دائني مقدم المؤسسة ان يصرحوا فيه عن ديونهم. يمكن لكل دائن\nللشريك المقدم لا يستفيد من رهن مقيد على المؤسسة التجارية ان يصرح في قلم المحكمة\nالمذكورة عن صفته كدائن وعن مقدار دينه حتى انقضاء اليوم العاشر الذي يلي النشر الثاني.\nويسلمه الكاتب ايصالا عن تصريحه. خلال الخمسة عشر يوما التي تلي انقضاء المهلة المنوه\nعنها يجوز لكل شريك غير الشريك مقدم المؤسسة ان يطلب ابطال الشركة او ابطال تقديم\nالمؤسسة . وفي حال عدم التقدم بهكذا طلبء او اذا لم يقرر الابطال» تكون الشركة ملزمة\nبالتضامن مع مقدم المؤسسة بتسديد الديون المصرح عنها في المهلة وفقا للاصول المبينة اعلاه.\n\nالفصل الرابع - التعاقد على إدارة المؤسسة التجارية"
    },
    {
        "article_number": "38",
        "text": "يجوز اجراء عقود يكون موضوعها إدارة المؤسسات التجارية ان عقد الادارة البسيطة\nهو العقد الذي بموجبه يسلم صاحب مؤسسة تجارية استثمار هذه المؤسسة او استثمار فرع لها\nلشخص يكون حسب الاحوال اما وكيلا مأجورا واما مستخدما عاديا بشكل انه يكون للعقد تارة\nصفة عقد وكالة واخرى صفة عقد استخدام. ان عقد الادارة و التأجير او عقد الادارة الحرة هو\nالعقد الذي بموجبه يستأجر المدير المؤسسة لاجل استثمارها لحسابه الخاص ويحمل وحده اعباء\n\nهذا الاستثمار من حيث ان صاحب المؤسسة الذي اجراها لا يكون ملزما بتعهدات المدير."
    },
    {
        "article_number": "39",
        "text": "يجب ان يعلن عن كل عقد إدارة حرة في الجريدة الرسمية وفي جريدة محلية في\nموقع المؤسسة خلال الخمسة عشر يوما التي تلي تاريخ حصوله. خلال خمسة عشر يوما التي\nتلي الاعلان المذكور يمكن لكل دائن للمؤجر ان يطلب من المحكمة اعتبار دين المؤجر\nمستحق الاداء فورا ويمكن للمحكمة اجابة هذا الطلب اذا قدرت ان من شأن الادارة الحرة ان"
    },
    {
        "article_number": "40",
        "text": "خلال المهلة ذاتها يجب ان يدون كل عقد إدارة حرة في السجل التجاري باسم\nالمؤجر اذا كان تاجرا وفي مطلق الاحوال باسم المستأجر تحت طائلة غرامة من خمسماية إلى\nالف ليرة لبنانية يحكم بها وفقا للمادة 37 من قانون التجارة. يأمر القاضي بإجراء القيد المهمل\nتدوينه خلال مهلة خمسة عشر يوما وفي حال عدم الخضوع للاصول يتعرض المخالف لغرامة\n\nجديد\n\n٠.\n09"
    },
    {
        "article_number": "41",
        "text": "يبقى مؤجر المؤسسة حتى اتمام النشر المبين اعلاه مسؤولا بالتضامن مع المدير\n\nالمستأجر عن الديون المعقودة من قبل هذا الاخير بمناسبة استثمار المؤسسة."
    },
    {
        "article_number": "42",
        "text": "يجب ان يعلن انتهاء الادارة الحرة وفقا للمادتين 39 و40 ويبقى المستأجر مسؤولا\nبالتضامن مع المؤجر عن الديون المعقودة لاجل استثمار المؤسسة حتى اليوم الخامس عشر بعد\n\nاتمام الاعلان."
    },
    {
        "article_number": "43",
        "text": "للمدير المستأجر صفة التاجر وهو يخضع لكافة موجبات التجار وفقا للكتاب الاول\nمن قانون التجارة كما يخضع لاحكام الصلح الواقي والافلاس المنصوص عنها في الكتاب\n\nالخامس من القانون المذكور."
    },
    {
        "article_number": "44",
        "text": "يجب على المدير المستأجر ان يذكر في مطلع كافة المستندات الموجهة او المسلمة\nللغير لحاجات تجارته صفته كمدير مستأجر ومكان ورقم قيده في السجل التجاري تحت طائلة\nالعقوبة الملحوظة في المادة 37 من هذا المرسوم الاشتراعي بالاضافة إلى الزامه بالتعويض في\nحال الحاق الضرر بالغير بسبب اهماله."
    },
    {
        "article_number": "45",
        "text": "فيما عدا ذلك تحدد مفاعيل عقد الادارة باتفاق الفريقين وبتطبيق قانون الموجبات و\n\nالعقود حسب نوع الادارة."
    },
    {
        "article_number": "46",
        "text": "عندما يكون المتعاقدون قد قصدوا اخفاء عملية اخرى عن الغير تحت ستار عقد\nإدارة كعملية بيع او تقديم لشركة انهم يكونون ملزمين بالتضامن تجاه اصحاب العلاقة عن كافة\nالديون المتعلقة باستثمار المؤسسة بالاضافة إلى العقوبات الاخرى التي يمكن ان تنتج عند\n\nالاقتضاء عن تطبيق احكام القانون العادي.\n\nالباب الاول - احكام عامة"
    },
    {
        "article_number": "42",
        "text": "ان القواعد التي نص عليها قانون الموجبات فيما يختص بعقد الشركة تطبق على\nالشركات التجارية بشرط ان لا تكون تلك القواعد مخالفة لقواعد هذا القانون مخالفة صريحة او\n\nصمنبهكه.\n\n2"
    },
    {
        "article_number": "43",
        "text": "جميع الشركات التجارية - ما عدا شركات المحاصة - يجب اثباتها بعقد مكتوب.\nعلى انه يجوز للغير عند الاقتضاء ان يثبت بجميع الوسائل وجود الشركة او وجود أي نص"
    },
    {
        "article_number": "44",
        "text": "ان الصكوك التأسيسية لجميع الشركات التجارية - ما عدا شركات المحاصة -\n\nيجب نشرها باجراء المعاملات المبينة فيما يلي والا كانت باطلة."
    },
    {
        "article_number": "45",
        "text": "ان جميع الشركات التجارية - ما عدا شركات المحاصة - تتمتع بالشخصية\n\nالمعنوية.\n\nالباب الثاني - شركات التضامن"
    },
    {
        "article_number": "46",
        "text": "شركة التضامن هي التي تعمل تحت عنوان معين لها وتؤلف ما بين شخصين او\n\nعدة اشخاص مسؤولين بصفة شخصية وبوجه التضامن عن ديون الشركة."
    },
    {
        "article_number": "47",
        "text": "يجوز ان يكون الصك التأسيسي رسميا كما يجوز ان يكون ذا توقيع خاص على انه\n\nيجب في الحالة الاخيرة ان يكتب من الصك نسخ بقدر عدد الشركاء."
    },
    {
        "article_number": "48",
        "text": "يجب في خلال الشهر الذي تتأسس فيه الشركة ان تودع صورة او نسخة من الصك\nالتاسبيسي لدى قلم المحكمة البدائية في منطقة مركز الشركة."
    },
    {
        "article_number": "49",
        "text": "ويجب ايضا في خلال المهلة نفسها ان تسجل الشركة في السجل التجاري المختص\nبمنطقة مركزها. ويكون هذا التشر موجزا ومشتملا على جميع المعلومات التي تهم معرفتها الغير\nوخصوصا: 1- اسم كل من الشركاء وشهرته وجنسية ومحل اقامته وعنوان الشركة. 2- شكل\nالشركة. 3- موضوعها. 4- مركزها الاصلي ومراكز فروعها ووكالاتها. 5- مبلغ راسمالها\nوالقيمة المنسوبة إلى مقدمات الشركاء العينية. 6- اسماء الشركاء او اسماء المفوضين الذين\n\nيوقعون عن الشركة. 7- تاريخ التأسيس ومدة الشركة."
    },
    {
        "article_number": "50",
        "text": "اذا اجري فيما بعد تعديل في الصك التأسيسي وجب ايداع نسخة جديدة عنه لدى\n\nقلم المحكمة. ووجب ايضا التسجيل فى السجل التجارى اذا كانت هناك مدرجات تهم الغير.\nوو في ري ل دهم"
    },
    {
        "article_number": "51",
        "text": "التخلف عن ايداع الصك التأسيسي لدى قلم المحكمة او عدم تسجيله في السجل\nالتجاري يؤدي إلى بطلان الشركة ويجعل جميع الشركاء عند وقوع ضرر على الغير مسؤولين\nبوجه التضامن. والتخلف عن ذكر نص يهم الغير في قانون الشركة المودع لدى قلم المحكمة او\nفي الخلاصة المدرجة في السجل التجاري يجعل هذا النص غير نافذ في حق ذوي الشأن كما ان\nالتخلف عن نشر التعديلات التي ادخلت على صك الشركة بجعل هذه التعديلات غير نافذة في"
    },
    {
        "article_number": "52",
        "text": "ان البطلان الناشئ عن عدم النشر لا يسقط بمرور الزمن ويحق لجميع ذوي الشأن\nان يدلوا به. اما الشركاء فليس لهم ان يتذرعوا به ضد الغير. غير انه اذا اجريت معاملات\nالنشر متأخرة فان الذين عاقدوا الشركة قبل التصحيح يحق لهم دون سواهم التذرع بالبطلان الذي\n\nاستهدفت له الشركة."
    },
    {
        "article_number": "53",
        "text": "كل شريك في شركة تضامن يعد كأنه يتعاطى بنفسه التجارة تحت عنوان شركة فكل\nمنهم يكتسب صفة التاجر القانونية. وافلاس الشركة يؤدي إلى الافلاس الشخصي لكل من\n\nالشركاء."
    },
    {
        "article_number": "54",
        "text": "يتألف عنوان الشركة من اسماء جميع الشركاء او من اسماء عدد منهم مع اضافة\nكلمة 'شركاؤهم\". ويجب على الدوام ان يتوافق عنوان الشركة مع هيئتها الحالية وكل شخص\nاجنبي عن الشركة يرضى عن علم بادراج اسمه في عنوان شركة يصبح مسؤولا عن ديونها لدى"
    },
    {
        "article_number": "55",
        "text": "انه فيما خلا التفرغات المنصوص عليها صراحة في الصك التأسيسي لا يجوز\nبمعاملات النشر. على انه يجوز لاحد الشركاء ان يحول للغير الحقوق والمنافع المختصة\nبنصيبه في الشركة لان هذا الاتفاق لا يكون له من مفعول الا بين المتعاقدين."
    },
    {
        "article_number": "56",
        "text": "يعود الحق في إدارة الاشغال إلى جميع الشركاء الا اذا كان نظام الشركة او صك\n\nلاحق يقضي بان تناط الادارة بشريك واحد او بعدة شركاء او بشخص اخر وان يكن اجنبيا عن\n\nالشركة."
    },
    {
        "article_number": "57",
        "text": "يعزل مديرو الاشغال على الطريقة التي عينوا بها اما اذا كان العزل جائرا فانه يفتح\nسبيلا للمطالبة ببدل العطل والضرر على الشروط المبينة في المادة 822 من قانون الموجبات.\n\nواذا عين مدير جديد بدلا من مدير نظامي وجب نشر هذا الاستبدال."
    },
    {
        "article_number": "58",
        "text": "يجوز لمديري الاشغال ان يقوموا بجميع الاعمال اللازمة لتسيير مشروع الشركة\nتسييرا منتظما. الا اذا كانت سلطتهم محدودة بمقتضى نظام الشركة."
    },
    {
        "article_number": "59",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. لا يجوز للمديرين ان يعقدوا أي\nاتفاق لحسابهم الخاص مع الشركة او أي اتفاق يكون لهم او لاحدهم فيه مصلحة مباشرة او غير\n\nمباشرة الا بترخيص خاص من الشركاء يجدد عند الاقتضاء كل سنة. تستثنى من هذا المنع"
    },
    {
        "article_number": "60",
        "text": "كذلك لا يجوز لمديري الاشغال ان يديروا مشروعا مشابها لمشروع الشركة الا\n\n 53ظ اجازة تجدد في كل سنة."
    },
    {
        "article_number": "61",
        "text": "اذا وجد عدة مديرين للاشغال؛ كان لكل منهم حق المعارضة في العمليات التي\nينوي عقدها الاخرون. وعندئذ يتخذ القرار بغاليبة اصوات المديرين المذكورين» ما لم تكن\nالمعارضة مبنية على اعتبار ان العمل المنوي اجراؤه ذو صفة مخالفة لنظام الشركة. ففي هذه\n\nالحالة يكون تقدير صفة العمل مختصا بالمحكمة."
    },
    {
        "article_number": "62",
        "text": "تكون الشركة ملزمة بما يعمله مديرو الاشغال كلما تصرفوا ضمن حدود سلطتهم\nووقعوا بعنوان الشركة التجاري ولو كان استعمالهم بهذا التوقيع في سبيل مصلحتهم الشخصية ما"
    },
    {
        "article_number": "63",
        "text": "يحق لدائني الشركة ان يقاضوها وانما يجب عليهم قبل ذلك ان يرسلوا اليها انذارا\nبطلب الايفاء. كما يحق لهم ان يقاضوا كل شريك كان في عداد شركائها وقت التعاقد. ويكون"
    },
    {
        "article_number": "64",
        "text": "ان اسباب الحل الشاملة لجميع الشركات هي: 1- انقضاء المدة التي اسست من\nاجلها الشركة. 2- انتهاء المشروع المراد اجراؤه على وجه مألوف. 3- زوال موضوع المشروع\nنفسه. وعلاوة على ما تقدم يجوز دائما للمحكمة ان تقضي بناء على طلب بعض الشركاء اما\nبحل\n\nالشركة لاسباب عادلة تقدر المحكمة مرماها واما باخراج احد الشركاء لعدم قيامه بموجباته نحو\n\nالشركة."
    },
    {
        "article_number": "65",
        "text": "وتخضع شركات التضامن علاوة على ما تقدم لاسباب الحل الآتية: 1- مشيئة احد\nالشركاء اذا كانت الشركة مؤلفة لمدة غير محدودة وكان اعتزال هذا الشريك لا يعود بالضررعلى\nمصالح الشركة المشروعة في الظروف التي يحدث فيها. 2- اذا طرأ على شخص احد الشركاء\nما افقده الأهلية العامة. 3- افلاس احد الشركاء. على انه يجوز لبقية الشركاء ان يقرروا باجماع\nالآراء استمرار الشركة فيما بينهم بمعزل عن الشريك الذي استقال او فقد الاهلية او افلس. وانما"
    },
    {
        "article_number": "66",
        "text": "اذا لم يكن في قانون الشركة نص مخالف فان شركة التضامن اذا توفي احد\nشركائها تستمر بين الاحياء من الشركاء ما لم يترك المتوفي زوجا او فرعا تصير اليه حقوقه.\nاما اذا كانت الحال على العكس فان الشركة تستمر مع زوج الشريك او فروعه وتكون لهم صفة"
    },
    {
        "article_number": "67",
        "text": "في جميع الاحوال تعين قيمة حقوق الشريك المتوفي او المخرج بموجب قائمة جرد\nخاصة:؛ ما لم ينص قانون الشركة على طريقة اخرى للتخمين."
    },
    {
        "article_number": "68",
        "text": "ان حل الشركة - فيما عدا الحالة التي يكون فيها الحل منطبقا على نص الصك\nالتأسبيسي - يجب نشره كالصك نفسه وفي خلال المهلة نفسها. ويجري الامر على هذا المنوال\n\nعند اخراج احد الشركاء واستمرار الشركة بعد وفاة احدهم."
    },
    {
        "article_number": "69",
        "text": "بعد الحل تبقى شخصية الشركات التجارية كأنها موجودة في المدة اللازمة للتصفية\nولاجل حاجة التصفية فقط."
    },
    {
        "article_number": "70",
        "text": "اذا كان قانون الشركة لم ينص على تعيين المصفي او المصفين ولم يتفق الشركاء"
    },
    {
        "article_number": "71",
        "text": "ان نتيجة الاختيار او القرار القضائي المتضمن تعيين المصفين يجب نشره بعناية"
    },
    {
        "article_number": "72",
        "text": "يجب على المصفين عندما يتولون وظائفهم ان يضعوا قائمة الجرد مع مديري\nاشغال الشركة."
    },
    {
        "article_number": "73",
        "text": "يقوم المصفون بتحصيل ما يكون للشركة من الديون في ذمة الغير او في ذمة\nالشركاء ويوفون ما عليها من الديون ويبيعون موجوداتها ويقومون بجميع الاعمال التي تقتضيها"
    },
    {
        "article_number": "74",
        "text": "يجب على المصفين ان يقدموا للشركاء اذا طلبوا جميع المعلومات عن حالة\nالتصفية. على انه لا يجوز ان تقام العراقيل في سبيل التصفية بسبب مطالب غير مشروعة."
    },
    {
        "article_number": "75",
        "text": "تجري القسمة وفاقا لشروط عقد الشركة وتراعي فوق ذلك احكام المواد 941 , 949\n\nمن قانون الموجبات."
    },
    {
        "article_number": "76",
        "text": "في جميع الشركات التجارية ومع الاحتفاظ بالدعاوى التي يمكن ان تقام على\nالمصفين بصفة كونهم مصفين - تسقط بمرور الزمن دعاوى دائني الشركة على الشركاء او\nورثتهم او خلفائهم في الحقوق بعد انقضاء خمس سنوات على حل الشركة او على خروج احد\nالشركاء فيما يختص بالدعاوى الموجهة على هذا الشريك. وتبتدئ مدة مرور الزمن من يوم اتمام\nالنشر في جميع الحالات التي يكون النشر فيها واجبا ومن يوم اختتام التصفية في الدعاوى\nالناشئة عن التصفية نفسها. ويمكن وقف مرور الزمن او قطعه وفاقا لقواعد الحق العام.\n\nالباب الثالث - في الشركات المغفلة"
    },
    {
        "article_number": "77",
        "text": "الشركة المغفلة هي شركة عارية من العنوان تؤلف بين عدد من الاشخاص يكتتبون\nباسهم أي اسناد قابلة للتداول ولا يكونون مسؤولين عن ديون الشركة الا بقدر ما وضعوه من\n\nالمال.\n\nالمادة 7/8- معدلة وفقا للمرسوم الاشتراعي 54 تاريخ 16 . - تخضع لقانون التجارة\nواعرافها كل شركة مغفلة ايا كان موضوعها. يجب ان يكون لجميع الشركات المغفلة المؤسسة\n\nفي لبنان مركز رئيسي في الاراضي اللبنانية وتكون هذه الشركات حكما رغم كل نص مخالف»\n\nمن الجنسية اللبنانية. يجب ان يكون ثلث رأسمال الشركات المغفلة التي يكون موضوعها\nاستثمار مصلحة عامة اسهما اسمية لمساهمين لبنانيين ولا يصح التفرغ عن هذه الاسهم باية\n\nصفة كانت الا لمساهمين لبنانيين وذلك تحت طائلة البطلان.\n\nالفصل الاول - في تأسيس الشركات المغفلة"
    },

    {
    "article_number": "78",
    "text": "معدلة وفقا للمرسوم الإشتراعي 54 تاريخ 1977/6/16 - تخضع لقانون التجارة واعترافها كل شركة مغفلة أيا كان موضوعها. يجب أن يكون لجميع الشركات المغفلة المؤسسة في لبنان مركز رئيسي في الأراضي اللبنانية وتكون هذه الشركات حكما رغم كل نص مخالف، من الجنسية اللبنانية. يجب أن يكون ثلث رأسمال الشركات المغفلة التي يكون موضوعها استثمار مصلحة عامة أسهما اسمية لمساهمين لبنانيين ولا يصح التفرغ عن هذه الأسهم بأية صفة كانت إلا لمساهمين لبنانيين وذلك تحت طائلة البطلان."
    },

    {
        "article_number": "79",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. لا يجوز ان يقل عدد المؤسسين\nعن ثلاثة» ويمنع على اي شخص ان يشترك في تأسيس شركة مغفلة اذا كان قد اعلن افلاسه\nولم يستعد اعتباره منذ عشر سنوات على الاقل او اذا كان محكوما عليه في لبنان او في الخارج\nمنذ اقل من عشر سنوات لارتكابه او لمحاولة ارتكابه جناية او جنحة تطبق عليها عقوبات\nالاحتيال او اختلاس اموال او قيم او اصدار شيكات دون مؤونة عن سوء نية او النيل من مكانة\nالدولة المالية بمعنى المادتين 319 و320 من قانون العقوبات او اخفاء الاشياء المحصول\nعليها بواسطة هذه الجرائم. تطبق نفس الشروط على ممثلي الاشخاص المعنويين الذين يشتركون\nفي تأسيس الشركة. يسأل المؤسسون بالتضامن عن الالتزامات التي تعقد والنفقات التي تبذل\n\nلاجل تاسيس الشركة ولا يحق لهم ان يرجعوا بها على المكتتبين اذا لم تؤسس الشركة."
    },
    {
        "article_number": "80",
        "text": "معدلة وفقا للمرسوم الاشتراعي 54 تاريخ 1977/6/16. مع مراعاة احكام القوانين\nوالانظمة التي تخضع ممارسة بعض النشاطات لترخيص مسبقء لا يحتاج تأسيس الشركات\nالمغفلة إلى الترخيص من السلطات الادارية. يجب ان يودع ويسجل نظام الشركة المغفلة وكل\n\nتعديل لا حق لدى الكاتب العدل التابع له مركز الشركة الرئيسي."
    },
    {
        "article_number": "81",
        "text": "معدلة وفقا للمرسوم 008 تاريخ 4 . يجب على المؤسسين قبل كل دعوة\nتوجه إلى الجمهور لاجل الاكتتاب برأسمال الشركة ان ينشروا في الجريدة الرسمية وفي\nصحيفتين احداهما يومية محلية والثانية اقتصادية» بيانا يشتمل على توقيع كل منهم وعنوانه\n\nويتضمن على الاخص تسمية الشركة ومركزها الرئيسي ومراكز فروعها وموضوعها ومدتها مقدار\nراسمالها وثمن الاسهم والمعجل منه وقيمة المقدمات العينية وبند الفائدة المحددة وشروط توزيع\nالارباح وعدد اعضاء مجلس الادارة ومرتباتهم المقررة في نظام الشركة وصلاحياتهم. ويجب\nايضا ان تدرج الايضاحات التي يحتوي عليها البيان في وثيقة الاكتتاب الشخصية وشهادة السهم\n\nوالاعلانات الملصقة والاذاعات والمناشير مع الاشارة إلى اعداد الصحف التي نشر فيها اليبان."
    },
    {
        "article_number": "82",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. كل مخالفة لاحكام المادة السابقة\nتستوجب دفع غرامة من الف إلى خمسة آلاف ليرة لبنانية» يحق للمحكمة أن تلغي عند الاقتضاء\nالاكتتابات المعقودة."
    },
    {
        "article_number": "83",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4 والقانون 120 تاريخ 1992/3/9.\nلا يجوز ان يكون راس مال الشركة المغفلة اقل نم ثلاثين مليون ليرة لبنانية ويجب الاكتتاب به\nكاملا."
    },
    {
        "article_number": "84",
        "text": "معدلة وفقا للقانون 120 تاريخ 1992/3/9 . ان الثمن الادنى للسهم او لجزء منه\nهو الف ليرة لبنانية وعلى كل مكتتب ان يعجل مبلغ الربع على الاقل من مجموع ثمن اسهمه."
    },
    {
        "article_number": "85",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يجب على المؤسسين ان يودعوا\nالمبالغ المدفوعة من المكتتبين قبل تأسيس الشركة بوجه نهائي في أحد المصارف المقبولة بشكل\nحساب مفتوح باسم الشركة مع جدول المكتتبين والمبلغ المدفوع من كل منهم. تسحب هذه المبالغ\nبعد تأسيس الشركة بامضاء الشخص او الاشخاص المعينين في نظام الشركة وذلك بعد ابراز\nنسخة مصدقة عن النظام وعن مرسوم الترخيص وعن محضر الجمعية التأسيسية. في حال عدم\nالايداع او سحب كل او بعض المبالغ المودعة او التصرف بها قبل الانتهاء من تاسيس الشركة\n\nيعاقب المخالفون بغرامة تعادل عشرة بالماية من قيمة المبلغ غير المودع او المسحوب او\n\nالمتصرف به ويتعرضون عند الاقتضاء لعقوبات اساءة استعمال الائتمان او الادارة غير النزيهة\nفضلا عن المسؤولية المدنية التي ترتبها عليهم هكذا اعمال. اذا لم تؤسس الشركة في مدة ستة\nأشهر من تاريخ الترخيص يحق لكل مكتتب ان يراجع قاضي الامور المستعجلة لتعيين مدير\n\nموقت يعهد اليه بسحب المبالغ وارجاعها إلى المكتتبين بعد حسم نفقات التوزيع."
    },
    {
        "article_number": "86",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. ان صحة تخمين المقدمات العينية\nتخضع لتقدير خبير او عدة خبراء يعينهم رئيس محكمة المنطقة التابع لها مركز الشركة بموجب\nقرار يصدره بناء لطلب المؤسسين ويجب اختيار الخبير او الخبراء من لائحة الخبراء المقبولين\nرسميا لدى المحكمة. يحرم منح منافع خاصة لاي شخص في نظام الشركة."
    },
    {
        "article_number": "87",
        "text": "يوضع تقرير الخبراء قيد اطلاع المكتتبين ويجوز لهؤلاء ان يعدلوا اذ ذاك عن\nللاموال المقدمة وللمنافع الخاصة بحسب تخمين اهل الخبرة. وللمؤسسين عندئذ ان يكتتبوا هم او"
    },
    {
        "article_number": "88",
        "text": "ان الاسهم العينية يجب ان تكون مستوفاة القيمة تماما عند تأسيس الشركة."
    },
    {
        "article_number": "89",
        "text": "ويجب ان تبقى هذه الاسهم اسمية ومتصلة بالأرومة ومشتملة على طابع يدل على\nنوعها وعلى تاريخ تأسيس الشركة ولاتصبح قابلة للتداول الا بعد ان توافق الجمعية العمومية\nعلى حسابات السنة الثانية للشركة. على ان منع التداول المشار اليه لا يسري على الاسهم\nالعينية التي خصت بمساهمي شركة مدغمة كانت اسهمها قابلة للتداول قبل ذلك."
    },
    {
        "article_number": "90",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يجب على المؤسسين في خلال\n\nالشهر الذي يلي تقرير الخبراء ان يعقدوا جمعية عمومية تأسيسية من المساهمين وان يعلنوا\n\nاجتماعها قبل الموعد بعشرة ايام ويعرضوا عليها تقرير الخبراء عن تخمين المقدمات العينية.\nوتتخذ القرارات وفاقا لقواعد النصاب و الغالبية المختصة بهذا النوع من الجمعيات ولا يشترك في\nالتصويت أصحاب المقدمات العينية وان كانوا في الوقت نفسه مكتتبين باسهم نقدية او وكلاء لا\nمثال هؤلاء المكتتبين. ولا يتحتم اجراء معاملة الموافقة المشار اليها في جميع الاحوال التي لا"
    },
    {
        "article_number": "91",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. ان اتمام المعاملات المار ذكرها لا\nيمنع فيما بعد دعوى المسؤولية التي يمكن ان تقام بوجه التضامن خلال خمس سنوات من تاريخ\nتأسيس الشركة على المؤسسين والمساهمين العينيين واعضاء مجلس الادارة الاولين ومفوضي\n\nالمراقبة الاولين والخبراء عندما يتضح وجود مبالغة كبيرة مقصودة في تخمين المقدمات العينية."
    },
    {
        "article_number": "92",
        "text": "وفي جميع الاحوال تقوم الجمعية التأسيسية باجراء تحقيق بالاستناد إلى الاوراق\nالمثبتة لترى ما إذا كانت الشروط اللازمة لتأسيس الشركة قد روعيت كما يجب."
    },
    {
        "article_number": "93",
        "text": "تعين الجمعية المشار اليها اعضاء مجلس الادارة الأول اذا كانوا لم يعينوا بمقتضى\nنظام الشركة وتعين ايضا مفوضي المراقبة الاولين. وتصبح الشركة مؤسسة منذ قبولهم. ويجب\nعلى اولتك الاعضاء والمفوضين ان يتحققوا ان الشركة اسست على الوجه القانوني وهم\n\nمسؤولون بالتضامن عن ذلك."
    },
    {
        "article_number": "94",
        "text": "اذا اسست شركة مغفلة على وجه غير قانوني جاز لكل ذي علاقة في خلال مهلة\nخمس سنوات ان ينذرها بوجوب اتمام المعاملة المهملة. فاذا لم تعمد في خلال شهر إلى اجراء\nمعاملة التصحيح جاز لذي العلاقة ان يطلب الحكم ببطلان الشركة. ولا يجوز للشركاء ان يدلوا\nعلى الغير ببطلان الشركة. وتصفى الشركة المبطلة كالشركة الفعلية."
    },
    {
        "article_number": "95",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. اذا كان تاسيس الشركة غير قانوني\nيحق للشركاء وللغير ان يقيموا بالاضافة إلى دعوى البطلان دعوى المسؤولية التضامنية على\nالمؤسسين واعضاء مجلس الادارة الاولين ومفوضي المراقبة الاولين وكذلك على المساهمين\nالعينيين والخبراء اذا كانت معاملات التحقيق لم تتم بصدق وامانة. الا انه يلزم المدعي ان يثبت\nتوفر الرابطة السببية بين عيب التأسيس والضرر الذي لحق به. يكون لدعوى المسؤولية نفس\n\nالمدة المحددة لدعوى البطلان على ان لا تنقص عن ثلاث سنوات باصلاح عيب التأسيس."
    },
    {
        "article_number": "96",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يعاقب بغرامة من خمسماية إلى\nخمسة آلاف ليرة لبنانية الاشخاص الذين سلموا ولو عن حسن نية إلى المكتتبين شهادات اسهم\n\nبيع امثال تلك الاسهم او نشروا رسميا سعرها ويشترط على الاقل ان يكون عيب التأسيس ظاهرا."
    },
    {
        "article_number": "97",
        "text": "كل عمل احتيالي يراد به حمل الناس على الاكتتاب او دفع المال يعاقب فاعله\n\nبعقوبات الاحتيال."
    },
    {
        "article_number": "98",
        "text": "بعد تأسيس الشركة يجب على اعضاء مجلس الادارة ان يجروا المعاملات الاولية\nالمختصة بالنشر والايداع لدى قلم المحكمة والتسجيل في سجل التجارة المفروضة على جميع\nالشركات."
    },
    {
        "article_number": "99",
        "text": "ان عدم النشر يستلزم النتائج نفسهاء أي بطلان الشركة او بطلان البند المغفل والقاء\nالتبعة التضامنية على الاعضاء الاولين لمجلس الادارة وعلى مفوضي المراقبة الاولين الذين"
    },
    {
        "article_number": "100",
        "text": "تخضع الشركة من جهة اخرى لنوع من النشر المستمر: فيجب تعليق نظام الشركة\nفي مكاتبها. ويحق لكل شخص ان يطلب عنه نسخة طبق الاصل مقابل بدل معتدل. ويجب ان\nيذكر اسم الشركة على جميع اوراقها المطبوعة والمخطوطة مع الاشارة إلى انها شركة مغفلة ومع\nتعيين مبلغ رأسمالها والقسم الذي دفع منه."
    },
    {
        "article_number": "101",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. على اعضاء مجلس الادارة ان\nينشروا كل عام في الجريدة الرسمية وفي صحيفة اقتصادية وصحيفة يومية محلية بعد شهرين\nمن تاريخ موافقة الجمعية العمومية على الحسابات ميزانية السنة المالية المختتمة وقائمة باسماء\n\nاعضاء مجلس الادارة ومفوضي المراقبة."
    },
    {
        "article_number": "102",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يعاقب اعضاء مجلس الادارة\nعلى عدم نشر ميزانية الشركة بغرامة من الف إلى خمسة الاف ليرة لبنانية وعلى عدم القيام\nبالمعاملات المختصة بتعليق نظام الشركة وبوضع البيانات اللازمة على الاوراق الصادرة عن\nالشركة بغرامة من ماية إلى الف ليرة لبنانية. وفي حال تكرار المخالفة تضاعف العقوبة.\n\nالفصل الثاني - الوثائق التي تصدرها الشركات المغفلة\n\nوالنظام القضائي لحملة تلك الوثائق"
    },
    {
        "article_number": "103",
        "text": "معدلة وفقا للمرسوم الاشتراعي 54 تاريخ 1977/6/16. تصدر الشركات المغفلة\nاسهما ويمكنها ان تصدر سندات كما يمكنها ان تصدر سندات قابلة التحويل إلى اسهم. لا يجوز\nلها ان تصدر حصص تأسيس اي سندات تمنح المؤسسين حقا في الحصول على نصيب من\nارباح الشركة بدون رأسمال مقدم من قبل.\n\nالجزء الاول - في الاسهم"
    },
    {
        "article_number": "104",
        "text": "راجع المادة (14) من القانون رقم 308 تاريخ 2001/4/3 الاسهم هي اقسام\nمتساوية من رأسمال مال الشركة غير قابلة للتجزئة تمثلها وثائق قابلة للتداول تكون اسمية او\n\nلامر او لحاملها."
    },
    {
        "article_number": "105",
        "text": "راجع المادة (14) من القانون رقم 308 تاريخ 2001/4/3 ان السهم يخول\nصاحبه بعض الحقوق الملازمة له وهي الحق في انصبة الارباح وحق الافضلية في الاكتتاب\nعند زيادة راس المال والحق في استرداد قيمة السهم الاسمية وحق اقتسام موجودات الشركة وحق\nالتصويت في الجمعية العمومية وحق التفرغ عن سهمه."
    },
    {
        "article_number": "106",
        "text": "يجب ان لا تؤخذ انصبة الاسهم الا من الارباح الصافية الناشئة عن موازنة\nصادقة والباقية قيد التصرف بعد اخذ المبلغ اللازم لتكوين الاحتياطي القانوني والاحتياطي\nالنظامي أي المنصوص عليه في نظام الشركة."
    },
    {
        "article_number": "107",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. كل توزيع لانصبة ارباح صورية\nيجعل اعضاء مجلس الادارة مسؤولين مدنيا تجاه أي شخص يصيبه ضرر من ذلك كما يجعل\nمفوضي المراقبة مسؤولين ايضا اذا ارتكبوا خطأ في المراقبة. وهؤلاء الاشخاص انفسهم يكونون\nمسؤولين جزائيا اذا وزعت انصبة الارباح دون ميزانية او بمقتضى قائمة جرد او ميزانية او\n\nحساب ارباح وخسائر مغشوشين ويعاقبون بعقوبة الاحتيال."
    },
    {
        "article_number": "108",
        "text": "ان المساهمين الذين قبضوا تلك الانصبة من الربح لا يلزمون بارجاعها الا اذا\n\nثبت سوء نيتهم او ارتكابهم خطأ فادحا موازيا للخداع. اما دعوى الاسترجاع التي يحق للشركة او\n\nلدائنيها ان يقيموها عليهم فتلزمهم بارجاع المبلغ الذي قبضوه بدون حق مع فائدته من يوم الدفع.\n\nوهذه الدعوى تسقط بحكم مرور الزمن بعد انقضاء خمس سنوات من تاريخ التوزيع."
    },
    {
        "article_number": "109",
        "text": "ان المبالغ الموزعة عملا بالنص المختص بالفوائد المحددة التي تدفع إلى\nالمساهمين في اي ظرف كان والمدرجة في النفقات العامة للشركة لا تعد ارباحا وهمية. على ان\nهذا النص لا يكون قانونيا الا اذا توفرت الشروط الآتية: وهي ان لا يتجاوز معدل الفائدة اربعة\nفي المئة وان تكون مدة تطبيق النص خمس سنوات على الاكثر وان تدخل الفوائد المدفوعة في\nنفقات التأسيس لاجل استهلاكها كنفقات في الموازنات التي تشتمل على ارباح. وهذا النص يجب\n\nنشره على الوجه القانوني والا كان باطلا."
    },
    {
        "article_number": "110",
        "text": "يجب في الاساس ان يكون لجميع المساهمين في الشركة الواحدة نفس الحقوق وان\nيشتركوا في نفس المنافع. على انه في جميع الاحوال التي لا ينص فيها نظام الشركة على منع\nالوجه الآتي بيانه. وهذه الاسهم تمنح اصحابها حق الاولية اما في استيفاء بعض انصبة من\n\nالارباح واما في استعادة رأس المال واما في هاتين الميزتين معا او اية منفعة مادية اخرى."
    },
    {
        "article_number": "111",
        "text": "اذا اتخذت الجمعية العمومية قرارا من شأنه ان ينقص بوجه من الوجوه الحقوق\nالمختصة بفئة من الاسهم فان هذا القرار لا يكون نافذا الا بعد موافقة جمعية خاصة مؤلفة من\nحملة اسهم الفئة ذات الشأن. وهذه الجمعية تتبع في مناقشتها القواعد المختصة بالنصاب\n\nوالتصويت في الجمعيات غير العادية."
    },
    {
        "article_number": "112",
        "text": "راجع المادة (14) من القانون رقم 308 تاريخ 2001/4/3 عندما يزاد راس المال\nبانشاء اسهم جديدة يراد الاكتتاب بها نقدا يكون مبدئيا للمساهمين من جميع الفئات الموجودة حق\nالافضلية في الاكتتاب بمجموع الاسهم الجديدة على نسبة الاسهم القديمة التي يملكونها وعلى\n\nوجه لا يقبل التنقيص. وتتخذ الجمعية غير العادية التي وافقت على زيادة رأس المال جميع\n\nالتدابير فيما يختص بالاسهم الزائدة بعد التوزيع."
    },
    {
        "article_number": "113",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4» (راجع المادة (14) من القانون\nرقم 308 تاريخ 2001/4/3) على انه لا يجوز لهذه الجمعية ان تقرر ان حق الاكتتاب لا\nيحفظ للمساهمين القدماء او انه لا يحفظ لهم الا جزئيا او انه لا يكون على نسبة الاسهم\nالمملوكة من قبل. وفي هذه الحالة يكون كل تخصيص من الاسهم الجديدة سواء أكان لغير\nمساهمين ام لفئة من المساهمين الممتازين خاضعا للتحقيق الذي تخضع له المقدمات العينية\nوهذا التحقيق يتناول جميع الاسهم المخصصة بغير المساهمين. أما فيما يختص بالمساهمين فلا\nيتناول الا ما يزيد عن النسبة المعينة للاسهم القديمة. واذا لم يجر هذا التحقيق كانت زيادة راس\nالمال باطلة."
    },
    {
        "article_number": "114",
        "text": "يحق لكل مساهم اذا بقيت موجودات كافية عند حل الشركة ان يسترد المبك\n\nيحقى هم موجوا ن يسدرد\nالاسمي لسهمه مع الاحتفاظ بحق الاسبقية الممنوحة للاسهم ذات الاولوية. اما الزيادة فتوزع\nعلى جميع المساهمين بنسبة عدد الاسهم المملوكة."
    },
    {
        "article_number": "115",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. يجوز للشركة ان تسترد\nراسمالها بتخصيص مبلغ من ارباحها لاحتياطي خاص او للاستهلاك المعد كلاهما لهذه الغاية.\nيحصل الاسترداد وفقا للطرق المنصوص عليها في نظام الشركة او الطرق التي تقرها الجمعية\nالعمومية. وعندما يحصل الاسترداد تستبدل الاسهم الساقطة باسهم تدعى اسهم التمتع وهذه\nالاسهم تمنح حامليها امتيازات الاسهم المتداولة ما خلا الفائدة المعينة في نظام الشركة ومبلغ\n\nالاسهم الاسمي عند حل الشركة."
    },
    {
        "article_number": "116",
        "text": "كل مساهم يحق له ان يحضر الجمعيات المختلفة التي تنعقد لتأسيس الشركة\n\nولتسيير اعمالها ويكون له مبدثئيا عند التصويت عدد من الاصوات يساوي عدد اسهمه."
    },
    {
        "article_number": "117",
        "text": "على ان الاسهم المحررة تماما التي لا تزال بالصيغة الاسمية لمالك واحد منذ\nسنتين على الاقل قبل دعوة كل جمعية يكون لكل منها صوتان. والاسهم الاسمية تعتبر بالنظر\nإلى المدة المتقدم ذكرها كأنها لنفس المالك عندما تكون مكتسبة بطريق الارث او الهبة او\n\n5\n\nالوصية.\n\n2"
    },
    {
        "article_number": "118",
        "text": "انه مع الاحتفاظ بالقيود المختصة بالاسهم العينية وباسهم الضمان المختصة\nباعضاء مجلس الادارة يجوز لكل مساهم ان يتفرغ بحرية عن اسهمه لشخص اخر فيحل هذا\nالشخص محله في حقوقه وواجباته بصفة شريك. على انه يمكن وضع نص في قانون الشركة\nيقضي بان تكون الاولوية في الشراء للشركاء او لفريق منهم او للشركة نفسها بشرط ان يستعمل\nهذا الحق وفاقا للمهلة والثمن المنصوص عليهما في نظام الشركة. على انه لا يجوز ان يساء\nالتصرف في استعمال هذا الحق بجعل السهم غير قابل عمليا للتداول او بايقاع ضرر فاحش\nعلى المساهم. بيد أنه لا يجوز للشركة استعمال حق الاولوية المنصوص عليه لمصلحتها الا بما\nلديها من المال الاحتياطي."
    },
    {
        "article_number": "119",
        "text": "ان صاحب السهم الذي لم يدفع كل ثمنه يلزمه ان يلبي طلب الشركة عند الدعوة\nإلى الدفع. وجميع الذين احرزوا السهم قبله يظلون مدة عامين فقط من تاريخ التفرغ مسؤولين\nبوجه التضامن عن المبلغ الذي لم يدفع. اما السهم فيجب ان يبقى اسميا إلى ان يحرر تماما.\n\nوكل نص في قانون الشركة يخالف احكام هذه المادة يعد باطلا."
    },
    {
        "article_number": "120",
        "text": "ان المساهم السابق الذي اجبر على دفع باقي ثمن السهم الذي تفرغ عنه يحل\nشرعا محل الشركة في الحقوق وفي الادعاء على جميع الذين احرزوا السهم بعده."
    },
    {
        "article_number": "121",
        "text": "اذا لم تدفع بقية الثمن حق للشركة بعد انذار المساهم المتأخر ان تبيع السهم في\nالبورصة وتلقي على عاتقه النفقات والخسائر التي تنجم عن البيع. واذا كان الثمن الذي يباع به\nالسهم اقل من المبلغ المطلوب بقي المساهم ملزما بدفع الفرق.\n\nالجزء الثاني - في السندات"
    },
    {
        "article_number": "122",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يجوز للشركة ان تصدر سندات\nقابلة للتداول وغير قابلة للتجزئة ولها قيمة اسمية واحدة تعطى للمكتتبين مقابل المبالغ التي\nاسلفوها. ولكن لا يجوز اصدار سندات الا بعد ان يكون رأس المال المكتتب من المساهمين قد\nدفع بكامله. يعاقب بالغرامة من الف إلى عشرة الاف ليرة لبنانية اعضاء مجلس الادارة\nوالمديرون الذين يصدرون او يسمحون باصدار سندات خلافا لاحكام الفقرة السابقة وتكون هذه\n\nالسندات باطلة."
    },
    {
        "article_number": "123",
        "text": "يحق لحامل السندات المذكورة ان يأخذ فائدة محددة تدفع في آجال موقوتة وان\n\nيسترد رأس ماله من ثروة الشركة."
    },
    {
        "article_number": "124",
        "text": "معدلة وفقا للمرسوم 54 تاريخ 1977/6/16. انه مع الاحتفاظ بالقواعد المطبقة\nعلى شركات التسليف العقارية لا يجوز اصدار سندات بمبلغ يربو على مثلي رأسمال الشركة\n\nالموجود بحسب الموازنة الاخيرة التي جرت الموافقة عليها."
    },
    {
        "article_number": "125",
        "text": "انه وان كان قانون الشركة ينص على اصدار السندات فلا يجوز اصدارها الا بعد"
    },
    {
        "article_number": "126",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يجب على اعضاء مجلس إدارة\nالشركة قبل نشر أي اعلان سابق للاصدار ان ينشروا في الجريدة الرسمية وفي صحيفة\nتاريخ قرار الجمعية العمومية الذي اجاز الاصدار وعلى عدد السندات التي يراد اصدارها وعلى\nقيمتها معدل الفائدة وعلى موعد الايفاء وشروطه وضماناته وعلى عدد السندات التي اصدرت\nقبلا مع ضماناتها وعلى مقدار راس المال وعلى قيمة المقدمات العينية وعلى وجود بند بالفائدة\nالمحددة وعلى نتائج الميزانية الاخيرة المصدقة والا استهدفوا الغرامة من الف إلى خمسة الاف"
    },
    {
        "article_number": "127",
        "text": "معدلة وفقا للمرسوم 008 تاريخ 4]. يجب ان تشتمل وثيقة الاكتتاب\nوشهادة السند والاعلانات والاذاعات والمنشورات على الايضاحات المبينة في ذلك البيان مع\n\nالاشارة إلى اعداد الصحف التي نشر فيها."
    },
    {
        "article_number": "128",
        "text": "يجوز للذين يكتتبون لشراء السندات ان يلغوا اكتتابهم اذا لم تراع المعاملات\nالمتقدم ذكرها."
    },
    {
        "article_number": "129",
        "text": "معدلة وفقا للمرسوم 0108 تاريخ 4 ]. كل اصدار لسندات يجب ان\nيذكر بعد حصوله في سجل التجارة بعناية اعضاء مجلس الادارة. واذا لم يقوموا بهذه المعاملة"
    },
    {
        "article_number": "130",
        "text": "اذا لم يكن ثمن السندات مدفوعا بتمامه في الاصل ولم تفد الدعوات إلى دفع ما\n\nبقي من ثمنها حق للشركة ان تلجأ إلى طريقة البيع في حلقة البورصة."
    },
    {
        "article_number": "131",
        "text": "يجوز اصدار سندات رهنية وانما يكون اصدارها وفاقا لاحكام القرار الصادر من"
    },
{
    "article_number": "132",
    "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. إن السندات ذات النانصيب يجب أن تُجاز بمقتضى ترخيص حكومي بناءً على اقتراح وزير الاقتصاد الوطني."
}
,
    {
        "article_number": "133",
        "text": "يجوز اصدار سندات تخصص بمكافأة ايفائية تدفع عند استهلاك السند."
    },
    {
        "article_number": "134",
        "text": " يجري ايفاء قيمة السندات وفاقا للشروط التي وضعت عند الاصدار ولا يجوز\n\nللشركة تقديم الموعد ولا تأخيره."
    },
    {
        "article_number": "135",
        "text": "على الرغم من كل نص مخالف يتكون من أصحاب السندات هيئة واحدة تتألف\nمن تلقاء نفسها عند كل اصدار وتكون قراراتها المتخذة بغالبية الاصوات اجبارية بالنظر إلى"
    },
    {
        "article_number": "136",
        "text": "بعد ختام الاكتتاب تعقد الشركة المصدرة جمعية عمومية من اصحاب السندات\n\nلتوافق على نظام هيئتها وتعين من يمثلها.\n\nالمادة 13/7- كلما اتضح ان عقد جمعية حملة السندات ذو منفعة تدعى للاجتماء اما بناء\nنضح أن و عى 3\n\nطلب ممثليها او طلب فريق من حملة السندات يمثل 1/20 من قيمة السندات واما بناء على\nطلب الشركة المغفلة."
    },
    {
    "article_number": "137",
    "text": "كلما اتضح أن عقد جمعية حملة السندات ذو منفعة تدعى للاجتماع إما بناءً على طلب ممثليها أو طلب فريق من حملة السندات يمثل 1/20 من قيمة السندات وإما بناءً على طلب الشركة المغفلة."
    },

    {
        "article_number": "138",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. تدعى الجمعية باعلانين متواليين\nفي الجريدة الرسمية وفي صحيفة اقتصادية وفي صحيفة يومية محلية تكون الفترة بينهما ثمانية"
    },
    {
        "article_number": "139",
        "text": "ان قواعد النصاب القانوني والتصويت هي المعينة في المادتين 193 و195"
    },
    {
    "article_number": "140",
    "text": "يحق لممثلي هيئة أصحاب السندات أن يتخذوا جميع التدابير الاحتياطية لصيانة حقوقهم."
    },
    {
        "article_number": "141",
        "text": "على ان التدابير التي يراد بها اطالة مهل الايفاء او تخفيض لمعدل الفائدة او\nلراس مال الدين او للتأمينات الضامنة له وبوجه الاجمال كل التدابير التي تضحي بحقوق حملة\nالسندات لا يجوز ان يتخذها غير جمعيتهم العمومية الحائزة شروط النصاب القانوني المعينة في\nالفقرة الاولى من المادة 193 بغالبية ثلثي اصوات حملة السندات الحاضرين او الممثلين."
    },
    {
        "article_number": "142",
        "text": "يحق لممثلي اصحاب السندات ان يحضروا جمعيات المساهمين العمومية بعد ان\n\nيتلقوا نفس البلاغات التي ترسل إلى المساهمين على انه لا يحق لهم التصويت في المناقشات."
    },
    {
        "article_number": "143",
        "text": "اذا استمرت احدى الشركات على دفع الفوائد او انصبة الاسهم او السندات او\n\nوثائق مالية اخرى تدفع قيمتها بطريقة الاقتراع فلا يجوز للشركة ان تسترد المبالغ المشاراليها عند\nتقديم السند للايفاء. وكل نص مخالف لهذه القاعدة لا يعند به.\n\nالجزء الثالث - في السندات القابلة التحويل إلى اسهم\n\nاضيف هذا الجزء وفقا للمرسوم الاشتراعي 54 تاريخ 1977/6/16"
    },
    {
        "article_number": "1+",
        "text": "تخضع السندات القابلة التحويل إلى اسهم التي تصدرها الشركات المغفلة لاحكام\n\nالجزء الثاني من هذا الفصل وللاحكام الواردة ادناه» ولا تتعدى قيمتها مثلي راسمال الشركة."
    },
    {
        "article_number": "2+",
        "text": "يجب ان توافق على اصدار السندات القابلة التحويل إلى اسهم الجمعية العمومية غير\nالعادية المنعقدة خصيصا لغاية الموافقة على الاصدار. على مجلس الادارة ان يرفع إلى الجمعية\nالعمومية غير العادية تقريرا مرفقا بتقرير خاص من مفوضي المراقبة يحدد بمواعيد الاصدار و\nالتحويل. يجب ان يتناول تقرير مجلس الادارة: اسباب اصدار مثل هذه السندات» اسس تحويلها\nإلى اسهم مهلة او مهل ممارسة حق التحويلء واذا طلب من المساهمين الغاء حقهم بالافضلية\nفي الاكتتاب بالسندات المقترح اصدارهاء على مجلس الادارة ان يبين في تقريره اسباب هذا\nالالغاء وثمن اصدار السندات والاسس المعتمدة لتحديد هذا الثمن. يتضمن تقرير مفوضي\nالمراقبة رأي هؤلاء في الاسس المقترحة من مجلس الادارة لتحويل السندات إلى اسهم وعند\nالاقتضاء رأيهم بشأن طلب الغاء حق افضلية المساهمين في الاكتتاب بالسندات القابلة التحويل\nإلى اسهم. تتخذ الجمعية العمومية غير العادية قرارها بالاكثرية المنصوص عليها في المادتين\n3 و 195 من قانون التجارة."
    },
    {
        "article_number": "3+",
        "text": "يعود حق الافضلية للاكتتاب في السندات القابلة التحويل إلى اسهم إلى المساهمين\nوفقا للاحكام المنصوص عليها في المادتين 105 و112 ما لم تقرر خلاف ذلكء الجمعية\n\nالعمومية المنعقدة وفقا لاحكام المادة 2 من هذا الجزء. ان موافقة اصدار السندات القابلة التحويل\nإلى اسهم مع عدم حصر حق الاكتتاب بالمساهمين يستتبع حكما تنازل المساهمين عن حق\nالافضلية بالاكتتاب المبين في الفقرة الاولى من هذه المادة بالاسهم التي ستصدر نتيجة تحويل\nالسندات."
    },
    {
        "article_number": "4+",
        "text": "لا يمكن ان ينقص عند الاصدار ثمن السندات القابلة التحويل إلى اسهم عن القيمة\nالاسمية للاسهم التي سيحصل عليها حملة السندات اذا اختاروا تحويلها إلى اسهم."
    },
    {
        "article_number": "5+",
        "text": "ل« يتم تحويل السندات إلى أسهم الا بارادة من يحملها وبالشروط المحددة في نظام\n\nاصدارها."
    },
    {
        "article_number": "6+",
        "text": "يجب ان يحدد نظام تحويل السندات إلى اسهم الوقت الذي يتم فيه اختيار التحويل .\nفاما ان يتم التحويل خلال مهلة او مهل محددة واما ان يتم في اي وقت كان. اذا كانت السندات\nقابلة التحويل في اي وقت كان » لا يحق لحامل السند ان يطلب تحويله إلى اسهم بعد انقضاء\nشهر واحد على تاريخ استحقاق السند او تاريخ استحقاق أول قسط منه في حال ايفاء قيمة السند\nتقسيطا. كذلك اذا كان التحويل ممكنا في اي وقت كانء يحق لمجلس الادارة » في حال زيادة\nرأسمال الشركة او في حال الاندماج ان يعلق ممارسة حق تحويل السندات إلى اسهم لمدة لا\nتتجاوز الثلاثة أشهر . اذا طلبت الشركة مصدرة السندات الصلح الاحتياطي » تفتح مهلة طلب\nتحويل السندات إلى اسهم منذ تاريخ انبرام قرار التصديق على الصلح . ويحق لكل حامل سند\nان يطلب التحويل وفق الشروط المدرجة في العروض الصلحية المصادق عليها."
    },
    {
        "article_number": "7+",
        "text": "يحظر على الشركة  ابتداء من تاريخ موافقة الجمعية العمومية غير العادية على\nاصدار سندات قابلة التحويل إلى أسهم وطيلة مدة وجود مثل هذه السندات » ان تجرى اي\n\nاستهلاك لرأسمالها او تخفيضه او اي تعديل لكيفية توزيع الارباح. في حال تخفيض راس المال\n\nالسندات اذا اختاروا تحويلها إلى اسهم بالنسبة ذاتها كما لو كان هؤلاء مساهمين بتاريخ اصدار"
    },
    {
        "article_number": "8+",
        "text": "منذ تاريخ موافقة الجمعية غير العادية على اصدار سندات قابلة التحويل إلى أسهم\nوطيلة مدة وجود مثل هذه السندات» لا يحق للشركة اصدار أسهم يكتتب بثمنها نقدا او اصدار\nسندات جديدة قابلة التحويل إلى اسهم او ضم اموال احتياطية او ارباح او علاوة اصدار إلى\nالراسمال او اجراء اي توزيع لاموال احتياطية الا بشرط حفظ حقوق حملة السندات الذين قد\nيختارون تحويل سنداتهم إلى اسهم. ولهذه الغاية يترتب على الشركة؛ ضمن الشروط المبينة في\nالمواد 9 و 10 و 11 اللاحقة ان تتيح حسب الحالات لحملة السندات الذين يختارون تحويل\nسنداتهم إلى اسهم, اما الاكتتاب بصورة غير قابلة التنقيص بالاسهم او بالسندات القابلة التحويل\nالجديدة اما الحصول على أسهم جديدة بصورة مجانية و اما الحصول على نقود او اسناد مثل\nالاسناد الموزعة بذات الكميات و النسب وبذات الشروط » فيماعدا حق التمتع كما لو كانوا\nمساهمين بتاريخ حصول عمليات الاصدار او الضم او التوزيع. في حال اصدار اسهم يكتتب\nبها نقدا او اصدار سندات جديدة قابلة التحويل واذا قررت الجمعية العمومية للمساهمين الغاء\nحق الافضلية بالاكتتاب يجب ان توافق على هذا القرار الجمعية العمومية لحملة السندات القابلة\n\nالتحويل."
    },
    {
        "article_number": "9+",
        "text": "اذا اصدرت الشركة اسهما يكتتب بها نقدا او اصدرت سندات جديدة قابلة التحويل إلى\nاسهم يترتب عليها اتخاذ التدابير التالية: أ- اذا كان التحويل لا يمكن ان يتم الا خلال فترة او\nفترات خيار معينة يترتب عليها عند افتتاح كل من هذه الفترات ان تقرر زيادة اضافية للرأسمال\nاوزيادة اضافية للسندات القابلة التحويل وتخصص هذه الزيادة الاضافية بحملة السندات الذين قد\nيختارون تحويل سنداتهم إلى اسهم والذين قد يطلبون بالاضافة اسهما جديدة او سندات جديدة\nقابلة التحويل. ب- اذا كان ممكنا اجراء التحويل في اي وقت كان » يترتب على الشركة ان\n\nتعرض على حملة السندات الذين يطلبون تحويل سنداتهم إلى اسهم » الاكتتاب باسهم جديدة او\n\nبسندات جديدة قابلة التحويل إلى اسهم. يجري حساب مبالغ الزيادة الاضافية للرأسمال او مبلغ\nالاصدار الاضافي للسندات القابلة التحويل او عدد الاسهم الجديدة » او عدد السندات الجديدة\nالقابلة التحويل بطريقة يمكن معها لحملة السندات الذين يختارون التحويل ان يكتتبوا بالاسهم\nالجديدة او بالسندات الجديدة القابلة التحويل بذات الكميات والنسب وبذات الاسعار والشروط\n\nقابلة التحويل في اي وقت كان واذا ترتب لحامل السندات الذي يختار التحويل عددا من الاسناد\nيتضمن كسرا تسدد قيمة هذا الكسر نقدا ويؤخذ عندئذ بعين الاعتبار الفرق بين قيمة السهم\nالجديد او السند الجديد القابل التحويل وثمن الاكتتاب .اذا كانت الاسناد مقبولة في البورصة\nيحسب هذا الفرق بالاستناد إلى السعر المدون في البورصة قبل طلب التحويل » واذا كان الامر\nخلاف ذلك فيحسب الفرق وفقا لمندرجات عقد الاصدار ويؤخذ بعين الاعتبار اما الاسعار\nالمدرجة في نشرة الاسعار اليومية للاسهم غير المقبولة واما موجودات الشركة الصافية ونتائج\n\nاعمالها وفقا للشروط المحددة في نظام الاصدار المذكور."
    },
    {
        "article_number": "10+",
        "text": "اذا قامت الشركة بضم اموال احتياطية او ارباح او علاوات اصدار إلى الراسمال\nوكذلك اذا قامت بتوزيع اموال احتياطية يترتب عليها ان تحول إلى حساب احتياطي مجمد الجزء\nالذي قد يعود فيما بعد إلى حملة السندات من الاموال الاحتياطية او الارباح او علاوات\nالاصدار بحيث يتاح لمن يختار منهم التحويل ان ينال حسب الحالة؛ اما العدد ذاته من الاسهم\nالمجانية او ذات المبلغ او ذات الاسناد كما لو كان مساهما عند اجراء عملية الضم او عملية\nالتوزيع. و اذا تمت زيادة الرأسمال عن طريق زيادة القيمة الاسمية للاسهم الموجودة ترفع قيمة\nالاسهم المعطاة بنتيجة التحويل بالنسبة ذاتها. اذا وزعت الشركة اموالا احتياطية على مساهميها\nبشكل اداء اسهم او سندات قروض تملكها » يترتب عليها ان تحتفظ بالعدد الكافي من هذه القيم\nالمالية الموزعة ليتاح لحملة السندات المصدرة من قبلها الذين قد يختارون تحويلها إلى اسهم\n\nمصدرة من قبلها الحصول على حقوقهم."
    },
    {
        "article_number": "11+",
        "text": "اذا اجرت الشركة أكثر من عملية من تلك المبينة في المواد 8 و 9 و 10 اعلاه\n\nترتبها لحملة السندات سواء من جراء الاسهم المعطاة بنتيجة التحويل او من جراء الاسهم\nالمكتتب بها نقدا او الاسهم المجانية او السندات القابلة التحويل التي قد تعود لهم بنتيجة زيادة\n\nالرأسمال او السندات القابلة التحويل» في حال خيارهم التحويل."
    },
    {
        "article_number": "12+",
        "text": "اذا اصدرت الشركة سندات قابلة التحويل في اي وقت وقررت اجراء عمل غير\nالاعمال الملحوظة في المواد 8 و9 و10 اعلاهء يتضمن حقا بالاكتتاب مخصصا بالمساهمين»\nدون سواهمء يترتب عليها اعلام حملة السندات بالامر بموجب اعلان ينشر في الجريدة الرسمية\nوفي صحيفة اقتصادية وصحيفة يومية محلية شهرا على الاقل قبل القيام بالعمل المنوي اجراؤه.\nويجب ان يتضمن الاعلان: 1- اسم الشركة 2- شكل الشركة 3- مقدار رأسمال الشركة 4-\nعنوان المركز الرئيسي 5- رقم تسجيل الشركة في سجل التجارة 6- بيان طبيعة العملية المنوي\nاجراؤها ونوع الاسهم المنوي اصدارهاء القيمة الاسمية للسهم والمقدار الواجب اداؤه عند الاكتتاب\n» مقدار الحق بالاكتتاب وشروط ممارسة هذا الحق. 7- تاريخ انتهاء المهلة التي يترتب على\nحملة السندات خلالها ان يقوموا بتحويل سنداتهم في حال رغبتهم في الاشتراك بالعملية المنوي\nاجراؤها. عندما يقرر مجلس الادارة تعليق ممارسة حق التحويل وفقا لاحكام الفقرة قبل الاخيرة\nمن المادة 6 اعلاه» عليه ان يعلم بالامر حملة السندات القابلة التحويل قبل خمسة عشر يوما\nعلى الاقل بموجب اعلان ينشر في الجريدة الرسمية وفي صحيفة اقتصادية وصحيفة يومية\n\nمحلية.\n\n2"
    },
    {
        "article_number": "13+",
        "text": "ان الاسهم التي ينالها حملة السندات بنتيجة تحويل سنداتهم تستفيد من انصبة\n\nالارباح الموزعة عن السنة المالية التي تم خلالها طلب التحويل."
    },
    {
        "article_number": "14+",
        "text": "ان زيادة الرأسمال الناجمة عن تحويل السندات إلى اسهم لا تستوجب اجراء\nالمعاملات المفروضة قانونا عند زيادة رأسمال الشركات المساهمة . وتصبح الزيادة محققة\n\nبصورة نهائية بمجرد تقديم طلب التحويل مصحوب بوثيقة الاكتتاب. يترتب على مجلس الادارة\n\nخلال مهلة شهر من تاريخ اقفال حسابات كل سنة مالية ان يتحقق من عدد الاسهم المصدرة\nبنتيجة تحويل سندات خلال السنة المنصرمة ومن القيمة الاسمية لهذه الاسهم وان يجري\nالتعديلات اللازمة على احكام النظام المتعلقة بمقدار راسمال الشركة وعدد الاسهم التي تمثل هذا\nالراسمال وان يقوم بتسجيل تعديل النظام لدى الكاتب العدل ومعاملات النشر والايداع اللازمة في\n\nسجل التجارة وكذلك بتدابير واجراءات النشر الاخرى المفروضة قانونا."
    },
    {
        "article_number": "15+",
        "text": "منذ تاريخ اصدار السندات القابلة التحويل إلى اسهم وطيلة مدة وجود مثل هذه\nالسندات» يخضع انضمام الشركة المصدرة إلى شركة اخرى وكذلك ادغام الشركة المصدرة مع\nشركة او عدة شركات اخرى ضمن اطار شركة جديدة لموافقة مسبقة من الجمعية العمومية\nلحملة السندات المعنيين. اذا لم توافق هذه الجمعية على الانضمام او الادغام وكذلك اذا لم تنعقد\nلعدم اكتمال النصاب يمكن تجاوز الامر والاستغناء عن هذه الموافقة. ان قرار مجلس الادارة\nيتجاوز الامر و الاستغناء عن موافقة جمعية حملة السندات يجب ان ينشر حالا في الجريدة\nالرسمية وفي جريدة اقتصادية وجريدة يومية محلية. الا انه يحق للجمعية العمومية لحملة\nالسندات ان تقرر بالاكثرية النسبية للحاضرين ايا كان عددهم؛ تفويض ممثلين عنها للاعتراض\nعلى العملية المنوي اجراؤها. يقدم الاعتراض إلى المحكمة الناظرة بالدعاوي التجارية في موقع\nمركز الشركة خلال شهر من تاريخ آخر معاملة من معاملات النشر المبينة في الفقرة الاولى\nاعلاه وللمحكمة في هذه الحال اما رد الاعتراض واما الزام الشركة المصدرة تسديد قيمة السندات\nواما الزام الشركة الدامجة تقديم ضمانات اذا عرضت هذه الاخيرة تقديم ضمانات واذا رأى\nالقاضي ان هذه الضمانات كافية. في حال عدم تنفيذ القرار القضائي بتسديد السندات او بتقديم\nالضمانات يبقى الانضمام او الادغام غير ساري المفعول بوجه حامل السند المعترض. ان تقديم\nالاعتراض المبين في الفقرة الثالثة اعلاه لا يوقف سير عملية الانضمام او الادغام المنوي\n\nاجراؤها."
    },
    {
        "article_number": "16+",
        "text": "يحق لحامل السندات القابلة التحويل ان يحولها إلى اسهم من الشركة الدامجة او\nالشركة الجديدة حسب الحالات اما خلال فترة او فترات الخيار المعينة في نظام الاصدار واما\n\nفي اي وقت كان مع مراعاة احكام المادتين 6 و7 اعلاه. تحدد اسس التحويل عن طريق\nتصحيح نسبة التبادل المحددة في نظام الاصدار بالنسبة المعتمدة لابدال اسهم الشركة مصدرة\nالسندات لقاء اسهم الشركة الدامجة او الشركة الجديدة » بحيث يتاح لحملة السندات الذين\nيختارون التحويل ان ينالوا عددا من اسهم الشركة الدامجة او الشركة الجديدة بنسبة عدد اسهم\nالشركة مصدرة السندات الذي كان من حقهم ان ينالوه . ويؤخذ عند الاقتضاء بعين الاعتبار\nزيادة الرأسمال المحققة من قبل الشركة المصدرة قبل تاريخ انضمامها او ادغامها وزيادة الرأسمال\nالمحققة من الشركة الدامجة او الشركة الجديدة بعد تاريخ الانضمام او الادغام. وتراعى دوما\n\nحسب الحالات وعند الاقتضاء احكام المواد 8 إلى 13 اعلاه."
    },
    {
        "article_number": "17+",
        "text": "على الجمعية العمومية للشركة الدامجة او للشركة الجديدة ان تقرر الموافقة على\nعملية الضم او الاندماج وعلى التنازل عن حق الافضلية بالاكتتاب المنصوص عليه في الفقرة\nالثانية من المادة 3 اعلاه وذلك بناء على تقرير الخبير المعين لتخمين المقدمات وتقرير مجلس\n\nالادارة وتقرير مفوضي المراقبة الخاص المنوه عنه في المادة 2 اعلاه."
    },
    {
        "article_number": "18+",
        "text": "تحل الشركة الدامجة او الشركة الجديدة او محل الشركة مصدرة السندات في جميع\nالتزامات هذه الاخيرة سواء فيما يتعلق بمهل التحويل ام بالعمليات الممنوعة ام بالتدابير اللازمة\n\nلصيانة حقوق حملة السندات وذلك وفقا للاحكام المنصوص عليها في الجزء الحاضر."
    },
    {
        "article_number": "19+",
        "text": "تعتبر باطلة حكما جميع القرارات التي تتخذ خلافا احكام هذا الجزء.\n\nالفصل الثالث - في سير اعمال الشركات المغفلة\n\nالجزء الاول - في اعضاء مجلس الادارة"
    },
    {
        "article_number": "144",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يقوم بادارة الشركة المغفلة مجلس\nإدارة يؤلف من ثلاثة اعضاء على الاقل واثني عشر على الاكثر. مع الاحتفاظ بما قد تسنه\nشرعة خاصة ببعض الشركات المغفلة يجب ان تكون اكثرية اعضاء مجلس الادارة من الجنسية\n\nاللبنانية. على مجلس الادارة ان يعين احد اعضائه للرئاسة."
    },
    {
        "article_number": "145",
        "text": "ويتناولون اجرهم اما بتعيين مرتب سنوي لهم واما بتعيين مبلغ مقطوع عن كل\nجلسة يحضرونها واما بتخصيص معدل نسبي من الارباح الصافية واما بطريقة تجمع بين هذه\nالمنافع المختلفة. اما الارباح التي يؤخذ منها المعدل النسبي المخصص باعضاء مجلس الادارة\nفيجب ان لا تشمل في الاصل الا الحاصلات الصافية للاستثمار الذي يكون موضوع الشركة.\nوعلى ذلك لا يجوز ان يندمج فيها دخل ملف الاوراق المالية الا بوجه استثنائي وبناء على قرار\n\nخاص تصدره الجمعية العمومية وتجدده في كل سنة."
    },
    {
        "article_number": "146",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. ان جمعية المساهمين\nالعمومية هي التي تنتخب اعضاء مجلس الادارة على ان الاعضاء الاولين يجوز تعيينهم في\nنظام الشركة. في الفترة التي تقع بين جمعيتين سنويتين اذا قل عدد الاعضاء العاملين بسبب\nالوفاة والاستقالة او غيرهما من الاسباب عن نصب العدد الادنى المعين في النظام او عن ثلاثة\nوجب على الاعضاء الباقين دعوة الجمعية العمومية في خلال شهرين على الاكثر لاملاء\nالمراكز الشاغرة."
    },
    {
        "article_number": "147",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4 والمرسوم 14028 تاريخ\n6 تنتخب الجمعية العمومية اعضاء مجلس الادارة من المساهمين الذين يملكون\n\nإلى عدم جواز التفرغ عنها وتودع في صندوق الشركة وتخصص لضمان مسؤولية مودعيها عن"
    },
    {
        "article_number": "148",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. لا يجوز اختيار احد عضوا في\nمجلس الادارة اذا كان قد اعلن افلاسه ولم يستعد اعتباره منذ عشر سنوات علدالاقل او اذا كان\nمحكوما عليه في لبنان او في الخارج منذ اقل من عشر سنوات لارتكابه او لمحاولة ارتكابه\nجناية او جنحة بمادة تزوير او سرقة او احتيال او اساءة ائتمان او جنحة تطبق عليها عقوبات\nالاحتيال او اختلاس اموال او قيم او اصدار شيكات دون مؤونة عن سوء نية او النيل من مكانة\nالدولة المالية بمعنى المادتين 319 و320 من قانون العقوبات او اخفاء الاشياء المحصول\nعليها بواسطة هذه الجرائم. وتطبق نفس الشروط على ممثلي الاشخاص المعنويين في مجلس\n\nالادارة."
    },
    {
        "article_number": "149",
        "text": "ان اعضاء مجلس الادارة المعينين بمقتضى نظام الشركة تكون مدة تعيينهم خمس\nسنوات على الاكثر. أما الذين يعينون بقرار جمعية المساهمين فمدتهم ثلاث سنوات على الاكثر.\nويمكن تجديد انتخابهم. ويجوز ان يشتمل نظام الشركة على تنظيم خاص بتجديد هيئة مجلس\n\nالادارة تجديدا جزئيا."
    },
    {
        "article_number": "150",
        "text": "ان اعضاء مجلس الادارة قابلون للعزل المجرد عن كل سبب. وكل نص مخالف"
    },
    {
        "article_number": "151",
        "text": "اذا قررت العزل جمعية المساهمين العمومية ولم تكن مسألة العزل مدرجة في\nجدول اعمالها فلا يعمل بمقتضى هذا القرار الا بعد ان تؤيده جمعية عمومية جديدة يشتمل\nجدول اعمالها على تلك المسألة. وتنعقد هذه الجمعية الثانية بعناية مفوضي المراقبة في خلال\n\nشهرين من تاريخ انعقاد الجمعية الاولى ويتولى احدهم رئاستها."
    },
    {
        "article_number": "152",
        "text": "كل تغيير في تأليف مجلس الادارة يجب ان يدرج في سجل التجارة بعناية اعضاء\nهذا المجلس."
    },
    {
        "article_number": "153",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4 والمرسوم الاشتراعي 54 تاريخ\n6 ييقوم رئيس مجلس الادارة بوظيفة مدير عام ويعود للرئيس ان يقترح على\nالمجلس تعيين مدير عام سواهء الا ان هذا المدير يقوم بوظيفته لحساب الرئيس وعلى مسؤوليته\nالشخصية. لرئيس مجلس الادارة ان يعين لجنة استشارية تؤلف اما من اعضاء مجلس الادارة\n\nواما من المديرين المعينين من خارج المجلس واما من اعضاء مجلس الادارة والمديرين.\n\nيكلف اعضاء هذه اللجنة درس المسائل التي يحيلها اليهم الرئيس على ان رأي هذه اللجنة لا\nيقيد الرئيس او المجلس.\n\nعندما يكون الرئيس في حالة يتعذر معها القيام مؤقتا بوظائفه فيمكن ان ينتدب لها كلها او لجزء\nمنها احد اعضاء مجلس الادارة» على ان هذا الانتداب يجب ان يكون على الدوام لمدة محدودة.\nأما اذا كان الرئيس في حالة لا يستطيع معها القيام بوظائفه بوجه نهائي فلمجلس الادارة ان\nيعتبره مستقيلا وان ينتخب سواه. يجوز لاعضاء مجلس الادارة اشغال مناصب ادارية في الشركة\n\nلقاء اجر يحدده مجلس الادارة الا ان هؤلاء لا يستفيدون من احكام قانون العمل ما لم يكونوا\n\nاجراء لدى الشركة منذ سنتين على الاقل عند توليهم عضوية مجلس الادارة."
    },
    {
        "article_number": "154",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1957/2/15. لا يجوز لاحد ان يتولى رئاسة\nمجلس إدارة في أكثر من اربع شركات على ان يعين مديرا عاما لشركتين على الاقل من\nالشركات الاربع. ولا يجوز لاحد ان يكون عضوا في أكثر من ستة مجالس ادارية لشركات\nمركزها في لبنان. ويخفض هذا العدد إلى اثنين للاشخاص الذين يتجاوز عمرهم سبعين سنة. ان\nتولي الرئاسة والعضوية في مجالس إدارة تختص بشركات ضمان مختلفة ذات عنوان تجاري\n\nواحد يعد بمثابة رئاسة او عضوية واحدة."
    },
    {
        "article_number": "155",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. ان رئيس مجلس الادارة لا\nيعد تاجرا في تطبيق المادة 153 الا فيما يتعلق بالامور التالية: لمحكمة التجارة ان تقضي عليه\nباسقاط الحقوق الذي جعله القانون ملازما للافلاس اذا افلست الشركة وكان افلاسها ناتجا عن\nغش او اخطاء هامة في إدارة اعمال الشركة. واذا كانت وظائف الرئيس قد احيلت كلها او\nبعضها إلى احد اعضاء مجلس الادارة في الحالة المبينة في المادة 153 فان هذا العضو يتحمل\nبنسبة ما احيل اليه من تلك الوظائف المسؤوليات المحددة في هذه المادة بدلا من رئيس مجلس\n\nالادارة."
    },
    {
        "article_number": "156",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. لكي تكون قرارات المجلس\nقانونية يجب ان يحضر الجلسة او ان يمثل فيها نصف الاعضاء على الاقل ولا يجوز ان يمثل\nالعضو الا عضوا واحدا."
    },
    {
        "article_number": "157",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. لمجلس الادارة الصلاحيات\nالواسعة لانفاذ مقررات الجمعية العمومية والقيام بجميع الاعمال التي يستوجبها سير المشروع\nعلى الوجه المألوف والتي لا تعد من الاعمال اليومية وليس لهذه الصلاحيات من حد او\nتحفظات الا ما هو منصوص عليه في القانون او في نظام الشركة. ان رئيس مجلس الادارة\nوعند الاقتضاء المدير العام او العضو المنتدب عملا باحكام الفقرة الرابعة من المادة 153 يمثل\nالشركة لدى الغير ويقوم بانفاذ مقررات مجلس الادارة وبتسيير اعمال الشركة اليومية كما هي\nمبينة في النظام او العرف» تحت اشراف ومراقبة مجلس الادارة. لمجلس الادارة ان يفوض بعض\nصلاحياته لرئيس مجلس الادارة او للمدير العام المعاون لمدة قصيرة ومحدودة على ان يخضع\nهذا التفويض للنشر في سجل التجارة. تلزم الشركة بما يجريه ممثلوها ضمن نطاق صلاحياتهم.\nاما فيما يتجاوز هذا النطاق فلا تلزم الا بالاعمال التي ترخص بها او تصادق عليها جمعية"
    },
    {
        "article_number": "158",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يجب ان يخضع لترخيص\nالجمعية العمومية المسبق كل اتفاق بين الشركة واحد اعضاء مجلس الادارة سواء كان هذا\nالاتفاق جاريا بصورة مباشرة او تحت ستار شخص ثالث. ويستثنى من احكام هذا النص العقود\nالعادية التي يكون موضوعها عمليات بين الشركة وزبائنها. يخضع كذلك لترخيص الجمعية\nالعمومية المسبق كل اتفاق بين الشركة ومؤسسة اخرى اذا كان احد اعضاء مجلس الادارة مالكا\nلهذه المؤسسة او شريكا متضامنا فيها او مديرا لها اوعضوا في مجلس ادارتها. ويترتب على\nالعضو الذي تتوفر فيه احدى هذه الحالات ان يعلم بذلك مجلس الادارة. يقدم كل من مجلس\nالادارة ومفوضي المراقبة تقريرا خاصا للجمعية العمومية عن الاتفاقات المنوي اجراؤها فتتخذ\nالجمعية قرارها على ضوء هذين التقريرين. ولا تكون الاتفاقات المرخص بها قابلة للطعن الا في\nحالة التحايل. يجب تجديد الترخيص كل سنة اذا كان يختص بعقود ذات موجبات متتابعة طويلة\nالاجل. يحرم على اعضاء مجلس الادارة في الشركة ما لم يكونوا من الاشخاص المعنويين ان\nيستحصلوا من الشركة باية طريقة كانت على قرض او على حساب جار مكشوف لمصلحتهم او\nعلى كفالة او تكفل بالاسناد التجارية تجاه الغير. الا ان التحريم المذكور لا يطبق بالنسبة\nللمصارف اذا كانت العمليات المنوه عنها تشكل عمليات عادية لنشاط هذه المصارف."
    },
    {
        "article_number": "159",
        "text": "لا يجوز لاعضاء مجلس الادارة ان يشتركوا في إدارة شركة مشابهة لشركتهم الا"
    },
    {
        "article_number": "160",
        "text": "لا يجوز ان يعون لاعضاء مجلس الادارة مصلحة ما في اية شركة او جمعية او\nنقابة او جماعة اخرى تقوم بعمليات يراد بها احداث تأثير في اسعار البورصة المختصة بالاوراق\n\nالمالية التي اصدرتها الشركة ايا كان نوعها."
    },
    {
        "article_number": "161",
        "text": "يجب على اعضاء مجلس الادارة في نهاية الستة أشهر الاولى من السنة المالية\n\nان يضعوا بيانا موجزا لموجودات الشركة ولما عليها من الديون وان ينظموا في اخر السنة جردا\n\nوموازنة مع حساب للارباح والخسائر."
    },
    {
        "article_number": "162",
        "text": "معدلة وفقا للمرسوم 0108 تاريخ 4 . يجب ان تكون الميزانية جلية\nومنسقة. وكل تغيير يحدث بين سنة واخرى في طريقة وضع الميزانية او تقديمها يجب ان يقترن"
    },
    {
        "article_number": "163",
        "text": "معدلة وفقا للمرسوم 0068 تاريخ 4 . يجب ان يبين في الميزانية كافة\nمشروعات اخرى سواء كان بشكل اسهم او بشكل آخر وان يدرج مقدار السلفات التي اعطيت"
    },
    {
        "article_number": "164",
        "text": "ان اعضاء مجلس الادارة هم الذين يدعون المساهمين لعقد الجمعيات العمومية."
    },
    {
        "article_number": "165",
        "text": "يجب على اعضاء مجلس الادارة ان يؤلفوا مبلغا احتياطيا بأخذ عشرة في المئة\n\nمن الارباح الصافية إلى ان يصبح المبلغ الاحتياطي معادلا لثلث رأس مال الشركة."
    },
    {
        "article_number": "166",
        "text": "ان اعضاء مجلس الادارة مسؤولون حتى لدى الغير عن جميع اعمال الغش وعن\nكل مخالفة للقانون ولنظام الشركة. اما الدعوى التي يحق للمتضرر ان يقيمها فهي دعوى فردية\nفلا يجوز ولو بالنظر إلى المساهمينء ايقافها باقتراع من الجمعية العمومية يبرئ ذمة اعضاء\n\nمجلس الادارة."
    },
    {
        "article_number": "167",
        "text": "والاعضاء المشار اليهم مسؤولون ايضا تجاه المساهمين عن خطأهم الاداري.\n\nوبوجه عام لا يكون اعضاء مجلس الادارة مسؤولين عن خطأهم الاداري تجاه الغير» على انه\n\nفي حالة افلاس الشركة او تصفيتها القضائية وظهور عجز في الموجودات يحق لمحكمة التجارة\nبناء على طلب وكيل التفليسة أو المصفي القضائي او النيابة العامة او عفوا من تلقاء نفسها ان\nتقرر ان ديون الشركة يتحملها اعضاء مجلس الادارة او كل شخص سواهم موكل بادارة اعمال\nالشركة او مراقبتها. وتعين المحكمة المبالغ التي يكونون مسؤولين عنها وما اذا كانوا متضامنين\nفي التبعة ام لا. وللتملص من هذه التبعة يجب عليهم اقامة البرهان على انهم اعتنوا بادارة\nاعمال الشركة اعتناء الوكيل المأجور."
    },
    {
        "article_number": "168",
        "text": "ان حق اقامة الدعوى على اعضاء مجلس الادارة بناء على الفقرة الاولى من\nالمادة السابقة يختص بالشركة واذا تقاعست عنه فيحق لكل مساهم ان يداعي بالنيابة عنها على\n\nقدر المصلحة التي تكون له في الشركة."
    },
    {
        "article_number": "169",
        "text": "لكي يتسنى الادلاء بتبرئة الذمة يجب دائما ان تسبقها تأدية حسابات الشركة\nوتقرير المفوضين المراقبين. ولا تشمل تلك التبرئة الا الامور الادارية التي تمكنت الجمعية"
    },
    {
        "article_number": "170",
        "text": "تكون التبعة اما فردية مختصة بعضو واحد من اعضاء مجلس الادارة واما\nمشتركة فيما بينهم جميعا. وفي هذه الحالة يكونون ملزمين كلهم على وجه التضامن باداء\nالتعويض الا اذا كان فريق منهم قد اعترض على القرار المتخذ بالرغم منه وذكر اعتراضه في\nالمحضر. ويكون توزيع التبعة النهائي بين المسؤولين بحسب قسط كل منهم في الخطأ المرتكب."
    },
    {
        "article_number": "171",
        "text": "تسقط دعوى التبعة بمرور خمس سنوات من تاريخ عقد الجمعية العمومية التي\n\nادى فيها الاعضاء حسابا عن ادارتهم.\n\nالجزء الثاني - مفوضو المراقبة"
    },
    {
        "article_number": "172",
        "text": "تعين الجمعية التأسيسية ثم الجمعيات العادية التي تليها مفوضا او عدة مفوضين\n\nللمراقبة ولا يجوز ان يستمروا في وظيفتهم الا سنة واحدة. على انه يمكن تجديد انتخابهم."
    },
    {
        "article_number": "173",
        "text": "ويضم اليهم مفوض اضافي يختار من خبراء الحسابات لدى المحكمة البدائية\nوتكون له نفس السلطة ونفس المرتب. ويجري تعيينه بمقتضى قرار يصدره رئيس المحكمة التي\nيكون مركز الشركة واقعا ضمن نطاقها بناء على طلب مجلس الادارة في خلال الشهرين التاليين\nلتأسيس الشركة. ثم يصدر كل سنة مثل هذا القرار في خلال الشهر الذي يلي انعقاد الجمعية\nالعمومية العادية."
    },
    {
        "article_number": "174",
        "text": "ان مفوضي المراقبة يقومون بمراقبة دائمة لسير اعمال الشركة ويحق لهم ان\nيطلبوا الاطلاع على جميع الصكوك والاوراق الحسابية وان يوجبوا على اعضاء مجلس الادارة\nاعطاءهم جميع المعلومات. اما قائمة الجرد والموازنة وحساب الارباح والخسائر فيجب وضعها\nبين ايديهم قبل انعقاد الجمعية العمومية بخمسين يوما على الاقل."
    },
    {
        "article_number": "175",
        "text": "يضع المفوضون تقريرا للجمعية العموميةعن حالة الشركة وموازنتها والحسابات\nالتي قدمها اعضاء مجلس الادارة وعن الاقتراحات المختصة بتوزيع انصبة الارباح. واذا لم يقدم\nهذا التقرير فان قرار الجمعية العمومية المختص بتصديق الحسابات يكون باطلا."
    },
    {
        "article_number": "176",
        "text": "يجب على المفوضين ان يدعوا الجمعية العمومية في كل مرة يتخلف فيها اعضاء\nمجلس الادارة عن دعوتها في الاحوال المعينة في القانون او في نظام الشركة. وكذلك يحق لهم\nان يدعوها كلما رأوا دعوتها مفيدة. بل يجب عليهم ان يقوموا بدعوة الجمعية العمومية اذا طلبها"
    },
    {
        "article_number": "177",
        "text": "ولا يجوز ان يكون لهم اية مصلحة مع جماعة غايتهم احداث تأثير في اسعار فئة\n\nما من اوراق الشركة المالية في سوق البورصة."
    },
    {
        "article_number": "178",
        "text": "ويكونون مسؤولين اما بصفة فردية واما بالتضامن حتى لدى الغير كلما ارتكبوا\n\nخطأ في المراقبة مع الاحتفاظ بحكم مرور الزمن بعد خمس سنوات.\n\nالجزء الثالث - جمعيات المساهمين العمومية"
    },
    {
        "article_number": "179",
        "text": "جمعيات المساهمين العمومية هي الجمعية التأسيسية وجمعيات عادية وجمعيات"
    },
    {
        "article_number": "180",
        "text": "ان الحق في دعوة | - لجمعيات العادية وغير العادية هو في الاصل لاعضاء مجلس\nالادارة. اما الجمعية التأسيسية فالحق في دعوتها للمؤسسين. وللمفوضين المراقبين ان يقيموا\n\nانفسهم مقام اعضاء مجلس الادارة في الاحوال المبينة فيما تقدم."
    },
    {
        "article_number": "181",
        "text": "يجوز للمساهمين الذين لا يستطيعون حضور الجمعية ان يوكلوا عنهم من يمثلهم\nبشرط ان يكون هؤلاء الممثلون انفسهم من المساهمين. ويستثنى من ذلك الممثلون الشرعيون\nلفاقدي الاهلية."
    },
    {
        "article_number": "182",
        "text": "تنظم «ورقة حضور» تذكر فيها اسماء المساهمين الحاضرين والممثلين وعدد\nالاسهم التي يملكها كل واحد منهم وعدد الاصوات المختصة بهذه الاسهم. وتوضع هذه الورقة\nفي مركز الشركة ويجوز الاطلاع عليها لكل طالب يثبت انه مساهم."
    },
    {
        "article_number": "183",
        "text": "ينشأ مكتب مؤلف على الاقل من رئيس وكاتب سر."
    },
    {
        "article_number": "184",
        "text": "لا يجوز للجمعية ان تتناقش في غير المسائل المدرجة في جدول الاعمال\n\nوتستثني المسائل غير المنتظرة والمستعجلة التي تطرأ في اثناء الاجتماع."
    },
    {
        "article_number": "185",
        "text": "راجع المادة (14) من القانون رقم 308 تاريخ 2001/4/3 كل مساهم ايا كان\n\nنوع الاسهم التي يملكها يحق له الاشتراك في التصويت وان لم يكن بين يديه سوى شهادة مؤقتة."
    },
    {
        "article_number": "186",
        "text": "انه مع الاحتفاظ بمضاعفة اصوات اولئك الذين يملكون اسهما اسمية منذ سنتين\nعلى الاقل كما تقدم يكون لكل مساهم عدد من الاصوات بقدر الاسهم التي يملكها او يمثلها بلا\nتحديد ما لم يكن نظام الشركة ينص صراحة على التحديد ويشترط حينئذ ان يكون التحديد واحدا\nلجميع الاسهم اية كانت فتتها."
    },
    {
        "article_number": "187",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. لا يجوز للمساهم ان يصوت\nعن نفسه او عمن يمثله عندما يكون الامر متعلقا بمنفعة يراد منحه اياها او بخلاف قائم بينه\n\nويبن الشركة اذا اتخذت الجمعية قرارا في شأن هذا الخلاف."
    },
    {
        "article_number": "188",
        "text": "ان ممثلي اصحاب السندات الذين يحضرون الجمعية ليس لهم حق التصويت في"
    },
    {
        "article_number": "189",
        "text": "اذا طلب مساهم واحد الاقتراع السري فان هذا الاقتراع يصبح اجباريا في جميع\nالمسائل التي لها صفة شخصية كعزل اعضاء الادارة مثلا او القاء التبعة عليهم."
    },
    {
        "article_number": "190",
        "text": "اذا وجد المساهمون الحاضرون ان معلوماتهم في المسائل المعروضة عليهم\nللمناقشة غير كافية فيؤجل الاجتماع ثمانية ايام بشرط ان يطلب ربع اعضاء الجمعية هذا"
    },
    {
        "article_number": "191",
        "text": "يجب على اعضاء المكتب ان يضعوا محضر الجلسة ويوقعوا عليه امضاءهم."
    },
    {
        "article_number": "192",
        "text": "ان القرارات التي تتخذ بمقتضى الاصول وتراعى فيها شروط النصاب القانوني\nوالغالبية المختصة بكل جمعية ولا يقع فيها غش ولا اساءة استعمال السلطة تلزم المساهمين حتى"
    },
    {
        "article_number": "193",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. لا تكون مناقشات الجمعية\nالتأسيسية قانونية الا اذا كان عدد المساهمين الذين تتألف منهم يمثل ثلثي رأسمال الشركة على\nالاقل. واذا لم يتم هذا النصاب فيمكن عقد جمعية جديدة بناء على دعوة تنشر في الجريدة\nالرسمية وفي صحيفة اقتصادية وصحيفة يومية محلية مرتين بين الواحدة والاخرى اسبوع واحد.\nويذكر في الدعوة جدول اعمال الجمعية السابقة والنتائج التي اسفرت عنها وتكون مناقشات هذه\nالجمعية الثانية قانونية اذا كان عدد المساهمين الذين تتألف منهم يمثل نصف رأس مال الشركة\nعلى الاقل. واذا لم يتم لها هذا النصاب فيمكن عقد جمعية ثالثة ولا يلزمها ان تمثل حينئذ الا\nثلث راس مال الشركة على الاقل."
    },
    {
        "article_number": "194",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. اما فيما يختص بالتحقيق في\nالمقدمات العينية فانه يجب ان يحسب النصاب بالاستناد إلى عدد الاسهم المكتتب بها او التي"
    },
    {
        "article_number": "195",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. في الجمعيات المنصوص\nعليها في المادتين 193 و194 تتخذ القرارات بغاليبة ثلثشي اصوات المساهمين الحاضرين او"
    },
    {
        "article_number": "196",
        "text": "تعقد الجمعية العادية في كل عام بعد انتهاء السنة المالية للبت في حسابات\nاعضاء مجلس الادارة وتوزيع انصبة الارباح وتعيين مفوضين جدد للمراقبة وتعيين اعضاء\nمجلس الادارة عند انتهاء وكالتهم. ويمكن عقدها ايضا في اثناء السنة المالية عند حدوث ظروف\nغير منتظرة بشرط ان لا تكون غايتها تعديل نظام الشركة."
    },
    {
        "article_number": "197",
        "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. يحق لجميع المساهمين واصحاب\nالسندات ان يطلعوا في مركز الشركة على جدول الجرد والميزانية وحساب الارباح والخسائر\nوقائمة المساهمين وتقرير مجلس الادارة وتقرير مفوضي المراقبة وحساب الارباح والخسائر\nالموحد والميزانية الموحدة اذا وجدا وتقرير مفوضي المراقبة عليهما في خلال الخمسة عشر يوما\nالسابقة لانعقاد الجمعية السنوية. واذا منعوا من هذا الحق كانت مناقشات الجمعية باطلة. ويجب\nعلى اعضاء مجلس الادارة ان يكملوا قائمة المساهمين تدريجيا بحسب ايداع الاسهم المنشأة\nلحاملها. يجوز لاصحاب الشأن ان يأخذوا او يطلبوا على نفقتهم نسخا عن جميع الوثائق المتقدم\nذكرها ما عدا جدول الجرد. لا يحق للشركة ان تستوفي مقابل تسليم تلك النسخ الا البدلات التي\n\nتحددها تعرفه يقررها وزير الاقتصاد الوطني."
    },
    {
        "article_number": "198",
        "text": "يجب ان يكون عدد المساهمين الذين تتألف منهم الجمعية العادية ممثلا لثلث رأس\nمال الشركة على الاقل. واذا لم يتم لها هذا النصاب تعقد جميعة ثانية وتكون مناقشتها قانونية\n\nايا كان الجزء الذي تمثله من راس مال الشركة."
    },
    {
        "article_number": "199",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. في جميع الاحوال التي لم يرد"
    },
    {
        "article_number": "200",
        "text": "تتناقش الجمعيات غير العادية في ما يراد ادخاله من التعديلات على نظام\n\nالشركة."
    },
    {
        "article_number": "201",
        "text": "معدلة وفقا للمرسوم الاشتراعي 54 تاريخ 1977/6/16. للجمعيات غير العادية\nمع مراعاة احكام المادة 80 والقواعد الآتية» ان تعدل النظام في جميع احكامه على ان لا تغير\n\nجنسية الشركة ولا تزيد التزامات المساهمين ولا تمس حقوق الغير."
    },
    {
        "article_number": "202",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. فيما يختص بالقرارات القاضية\nبتغيير موضوع الشركة او شكلها يجب على الدوام ان يكون النصاب القانوني ممثلا لثلاثة ارباع\nرأس مال الشركة على الاقل."
    },
    {
        "article_number": "203",
        "text": "وفيما يختص بسائر التعديلات المسموح بها يكون النصاب القانوني في الجمعيات\nالثلاث المتوالية التي تنعقد على منوال الجمعية التاسيسية ممثلا لثلثي راس المال في الجمعية"
    },
    {
        "article_number": "204",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. في الجمعيات العمومية غير\n\nالمادة 5 معدلة وفقا للمرسوم 0108 تاريخ 4 . لا يجوز ان يزاد رأس مال الشركة\nالا بعد دفع راس المال السابق كله."
    },
    {
    "article_number": "205",
    "text": "معدلة وفقا للمرسوم 9798 تاريخ 1968/5/4. لا يجوز أن يُزاد رأس مال الشركة إلا بعد دفع رأس المال السابق كله."
    },

    {
        "article_number": "206",
        "text": "معدلة وفقا للمرسرم 9798 تاريخ 1968/5/4. يجب ان تراعى القواعد القانونية\nالمتعلقة بتأسيس الشركات المغفلة بالنسبة للاسهم الجديدة المصدرة وتطبق نفس العقوبات\nالمختصة بابطال زيادة رأس المال وبالغرامات وبمسؤولية اعضاء مجلس الادارة القائمين عندئذ\nبوظيفتهم والمساهمين الذين لم تجر الموافقة حسب الاصول على ما قدموه ومفوضي المراقبة\n\nوالخبراء."
    },
    {
        "article_number": "207",
        "text": "اذا اكتتب بالاسهم الجديدة اناس غير المساهمين القدماء بالرغم من حق الافضلية\nالمعطى لهؤلاء وكانت الشركة تملك مالا احتياطيا فان الاسهم المشار اليها تصدر بثمن اعلى\nمن قيمتها الاسمية فتكون زيادة الثمن مقابلة للاشتراك في المال الاحتياطي."
    },
    {
        "article_number": "208",
        "text": "لا يجوز ان يقرر تخفيض راس المال الا مع الاحتفاظ بحقوق الغير. وعليه فان\nقرار الجمعية العمومية القاضي بالتخفيض لا يجوز تنفيذه الا اذا نشر في الجريدة الرسمية ولم\nيعترض عليه الدائنون في مهلة ثلاثة اشهر. واذا حصل الاعتراض فان تخفيض راس المال\n\nيؤجل ريثما تقرر المحكمة ان هذا التخفيض يضر او لا يضر بحقوق الغير."
    },
    {
        "article_number": "209",
        "text": "يكون اعضاء مجلس الادارة مسؤولين عن كل تخفيض غير قانوني لرأس المال\nيتم بشراء الشركة لنفس اسهمها ودفع ثمنها بمال يؤخذ من راس المال او من الاحتياطي\n\nالقانوني."
    },
    {
        "article_number": "210",
        "text": "ان ادغام عدة شركات يجب ان تقرره الجمعية العمومية غير العادية المختصة\n\nبعل من هذه الشركات."
    },
    {
        "article_number": "211",
        "text": "عندما تنشأ شركة جديدة باندماج شركات قديمة يجب ان تراعى القواعد القانونية\n\nالمختصة بتأسيس الشركات. ويجب القيام بمعاملات النشر فيما يختص بحل الشركات القديمة\n\nقبل الميعاد وبانشاء الشركة الجديدة."
    },
    {
        "article_number": "212",
        "text": "اذا ضمت احدى الشركات اليها شركة اخرى وجب على الشركة المضمومة ان\nتنشر اعلاه حلها قبل ميعاده وعلى الشركة التي ضمتها ان تخضع للقواعد الاساسية والشكلية\nالمختصة بزيادة رأس المال."
    },
    {
        "article_number": "213",
        "text": "ان الاحكام المختصة بحقوق الغير عند تخفيض راس المال تطبق على كل قرار\n\nيقضي بالادغام او الضم."
    },
    {
        "article_number": "214",
        "text": "بناء على القواعد القانونية المختصة بالشروط التي تجب مراعاتها في مناقشات\nالجمعيات العمومية يعد كل قرار مخالف للاصول باطلا كلما ثبت ان هذه المخالفة افسدت فعلا\nالنتيجة الحاصلة. ويحق لكل ذي علاقة ان يدلي بهذا الابطال. ويزول حكم البطلان بتصحيح\n\nالمناقشات او بمرور سنة ابتداء من اليوم الذي انعقدت فيه الجمعية."
    },
    {
        "article_number": "215",
        "text": "ان الذين يختلقون او يحاولون ان يختلقوا بطريقة الغش اكثرية غير صحيحة في\nجمعية عمومية للمساهمين او لاصحاب السندات ولا سيما الذين يتقدمون بصفة كونهم اصحاب\nاوراق مالية هي ملك اناس لا يمكنهم ان يصوتوا او يحملون غيرهم على وعدهم بمنافع خاصة\nلكي يصوتوا على وجه معين او يمتنعوا عن التصويت او يستعملون سلطة مشتراة بالمال او اية\nوسيلة غير جائزة - يستهدفون لعقوبات الاحتيال مع الاحتفاظ باداء بدل العطل والضرر.\n\nويعاقب المتدخلون الفرعيون بالعقوبات نفسها.\n\nالفصل الرابع - في حل الشركات المغفلة"
    },
    {
        "article_number": "216",
        "text": "معدلة وفقا للقانون الصادر بتاريخ 1948/11/23. تحل الشركات المغفلة بحلول\nالاجل المعين لها او باتمام المشروع الذي الفت من اجله او باستحالة اتمامه. وتحل ايضا\nبمشيئة الشركاء المعبر عنها في جلسة عمومية بالشروط المبينة في المادتين 202 و204, كما\nانها تحل في جميع الحالات الخاصة المنصوص عليها في النظام. اذا خسرت الشركة ثلاثة\nارباع راس المال وجب على اعضاء مجلس الادارة ان يعقدوا جمعية عمومية غير عادية تقرر\nما اذا كانت الحالة تستوجب حل الشركة قبل الاجل او تخفيض راس المال او اتخاذ غير ذلك\n\nمن التدابير المناسبة."
    },
    {
        "article_number": "217",
        "text": "وفي كل حال اذا اهمل اعضاء مجلس الادارة عقد الجمعية او لم يتم تأليفها لعدم\nوجود النصاب القانوني او رفضت الجمعية حل الشركة فانه يبقى لكل مساهم الحق في رفع\n\nالقضية إلى المحاكم."
    },
    {
        "article_number": "218",
        "text": "يجب نشر القرار المتخذ ايا كان هذا القرار."
    },
    {
        "article_number": "219",
        "text": "تجري التصفية مبدئيا بحسب القواعد المنصوص عليها لشركات التضامن."
    },
    {
        "article_number": "220",
        "text": "اذا لم يعين المصفون في نظام الشركة فانهم يعينون باقتراع الجمعية العمومية\nالعادية ما لم يكن المراد حل الشركة قبل الميعاد ففي هذه الحالة تعينهم الجمعية العمومية غير\nالعادية في الوقت نفسه. واذا لم يكن الحصول على قرار من الجمعية العمومية فان امر تعيينهم\nيعود حينئذ إلى المحكمة."
    },
    {
        "article_number": "221",
        "text": "ان مفوضي المراقبة الذين ينضم اليهم الخبير الذي عينته المحكمة يبقون في\n\nوظائفهم ويقومون اذ ذاك بمراقبة التصفية."
    },
    {
        "article_number": "222",
        "text": "يتلقى المصفون حسابات الاعمال الادارية التي قام بها اعضاء مجلس الادارة منذ\nموافقة الجمعية العمومية على الموازنة الاخيرة إلى افتتاح التصفية» فيوافقون عليها او يعرضون\n\nعلى القضاء المشاكل التي تبدو لهم."
    },
    {
        "article_number": "223",
        "text": "اذا تجاوزت مدة التصفية عاما واحدا وجب على المصفين ان يضعوا الموازنة\n\nالسنوية وينشروها."
    },
    {
        "article_number": "224",
        "text": "بعد انتهاء اعمال التصفية يضع المصفون موازنة نهائية يعينون بها نصيب كل"
    },
    {
        "article_number": "225",
        "text": "يضع مفوضو المراقبة تقريرا عن الحسابات التي يقدمها المصفون ثم توافق عليها\nالجمعية العمومية العادية وتقرر براءة ذمة المصفين او تعترض عليها فيرفع الخلاف إلى\nالمحكمة.\n\nالباب الرابع - شركات التوصية"
    },
    {
        "article_number": "226",
        "text": "شركة التوصية التي تقوم باعمالها تحت عنوان تجاري تشمل فئتين من الشركاء\nاولاهما فئة الشركاء المفوضين الذين يحق لهم دون سواهم ان يقوموا باعمالها الادارية وهم"
    },
    {
        "article_number": "227",
        "text": "شركات التوصية نوعان: شركة التوصية البسيطة؛ وشركة التوصية المساهمة."
    },
    {
        "article_number": "228",
        "text": "تعلن شركة النوصية للجمهور تحت عنوان تجاري لا يشتمل الا على اسماء\nالشركاء المفوضين. واذا لم يكن هناك الا شريك مفوض واحد فيمكن اضافة كلمة \"وشركاؤه' إلى\n\nمفوض تجاه كل شخص ثالث حسن النية."
    },
    {
        "article_number": "229",
        "text": "ان الشركاء المفوضين سواء كانوا جميعهم يديرون اعمال الشركة او كان يديرها\nاحدهم او عدد منهم بالنيابة عن الجميع يخضعون لنفس النظام القانوني الذي يخضع له اعضاء"
    },
    {
        "article_number": "230",
        "text": "لا يجوز للشريك الموصي ان يتدخل في إدارة اعمال الشركة تجاه الغير ولو كان\nتدخله مسندا إلى توكيل. واذا خالف حكم هذا المنع اصبح مسؤولا بوجه التضامن حتى النهاية\nمع الاعضاء المفوضين عن الالتزامات الناشئة عن عمله الاداري فتكون التبعة الملقاة عليه اما\nمحصورة في النتائج الناجمة عن الاعمال التي تدخل فيها واما شاملة لجميع ديون الشركة على\nنسبة عدد تلك الاعمال وجسامتها. على ان مراقبة اعمال مديري الاشغالء والآراء والنصائح التي\nتسدى اليهم» والترخيص لهم في اجراء اعمال تتجاوز حدود سلطتهم كل ذلك لا يعد من اعمال\nالتدخل."
    },
    {
        "article_number": "231",
        "text": "تخضع شركة التوصية البسيطة للقواعد الموضوعة لتأسيس شركات التضامن\n\nولحلها حتى فيما يختص بالشركاء الموصين."
    },
    {
        "article_number": "232",
        "text": "اما شركات التوصية المساهمة فيقسم راس مالها إلى اسهم ويكون الشريك الموصي\nفيها خاضعا للنظام القانوني الذي يخضع له المساهم في الشركات المغفلة."
    },
    {
        "article_number": "233",
        "text": "ان شركات التوصية المساهمة ايا كان موضوعها تخضع لقانون التجارة وعرفها."
    },
    {
        "article_number": "234",
        "text": "معدلة وفقا للمرسوم الاشتراعي 54 تاريخ 1977/6/16. تطبق على تأسيس\nوسير اعمال شركات التوصية المساهمة القواعد القانونية المختصة بالشركات المغفلة."
    },
    {
        "article_number": "235",
        "text": "جميع الموجبات التي يفرضها القانون على اعضاء مجلس الادارة في الشركة\nالمغفلة تطبق على مديري اعمال شركة التوصية المساهمة."
    },
    {
        "article_number": "236",
        "text": "يجب ان يكون عدد مفوضي المراقبة ثلاثة على الاقل ومن جملتهم خبير\nالحسابات الذي يعينه رئيس المحكمة بموجب قرار. ولا يجوز اختيارهم من الشركاء المفوضين.\nاما مدة وظيفة مجلس المراقبة فتعين في نظام الشركة؛ على ان المجلس الاول لا يعين الا لمدة\n\nسنة واحدة."
    },
    {
        "article_number": "237",
        "text": "جميع قرارات الجمعيات العمومية - ما عدا القرارات المتعلقة بتصديق الاعمال\nالادارية - تفيد ضمنا موافقة الشركاء المفوضين الشخصية طبقا للقواعد المعينة في نظام\nالشركة.\n\nالباب الخامس - في الشركات التي لها رؤوس مال قابلة للتغيير"
    },
    {
        "article_number": "238",
        "text": "يجوز لكل شركة ان تضع في نظامها نصا يفيد ان رأس مالها قابل للتغيير فتكون\nعندئذ خاضعة لاحكام المواد الآتية علاوة على القواعد العامة المختصة بها حسب شكلها\n\nالخاص. ويجب نشر ذلك النص."
    },
    {
        "article_number": "239",
        "text": "عندما تكون الشركة ذات رأس مال قابل للتغيير يجوز أن يزاد رأس مالها اما بقبول\nشركاء جدد فيها واما بمبالغ جديدة يدفعها الشركاء كما يجوز ان ينقص باسترداد الشركاء كل ما\nوضعوه فيها او جزءا منه. ان زيادة راس المال وتنقيصه يجريان بحرية تامة ويعفيان من معاملة\n\nالنشر ما لم يكن نظام الشركة ينص على العكس."
    },
    {
        "article_number": "240",
        "text": "ملغاة وفقا للمرسوم الاشتراعي 54 تاريخ 1977/6/16."
    },
    {
        "article_number": "241",
        "text": "يعين نظام الشركة مبلغا لا يجوز ان ينقص عنه راس المال باسترداد ما وضعه\nبعض الشركاء او بخروج بعضهم. ولا يجوز ان يكون ذلك المبلغ اقل من خمس رأس مال\nالشركة ويخضع هذا النص من نظام الشركة لمعاملات النشر."
    },
    {
        "article_number": "242",
        "text": "يجوز وضع نص في نظام الشركة يقضي بانه يحق للجمعية العمومية ان تقرر\nبالغالبية المعينة لتعديل نظام الشركة» اخراج شريك أو عدة شركاء منها بدون ان يحرموا حقوقهم\nالمكتسبة في المال الاحتياطي المختص بها."
    },
    {
        "article_number": "243",
        "text": "ان الشريك الذي يخرح من الشركة اما بمجرد مشيئته واما بناء على قرار الجمعية\nالعمومية يبقى سحابة ثلاث سنوات مسؤولا امام الشركاء وامام الغير عن كل الموجبات التي\n\nكانت موجودة وقت خروجه."
    },
    {
        "article_number": "244",
        "text": "اذا اتخذت الشركة شكل شركة مساهمة وجب ان تبقى اسهمها اسمية حتى بعد\n\nايفاء كل ثمنها. ويجوز أن يمنح نظام الشركة الجمعية العمومية او مجلس الادارة حق الاعتراض\nعلى انتقال تلك الاسهم. وانما يشترط ان لا يساء استعمال هذا الحق."
    },
    {
        "article_number": "245",
        "text": "مهما كان شكل الشركة فانها لا تحل بخروج احد الشركاء او افلاسه او عجزه او\nفقده الاهلية العامة او وفاته بل تظل قائمة حكما بين سائر الشركاء."
    },
    {
        "article_number": "246",
        "text": "يطبق هذا القانون على شركات التعاون الزراعية ما لم تكن احكام قانونها الخاص"
    },
    {
        "article_number": "247",
        "text": "تتميز شركة المحاصة عن الشركات التجارية الاخرى بان كيانها منحصر بين\n\nالمتعاقدين وبانها غير معدة لاطلاع الغير عليها."
    },
    {
        "article_number": "248",
        "text": "ان الاتفاقات التي تعقد بين ذوي الشأن تعين بحرية تامة الحقوق والموجبات\nالمتبادلة بين الشركاء وتقاسم الارباح والخسائر فيما بينهم مع الاحتفاظ بتطبيق المبادئ العامة"
    },
    {
        "article_number": "249",
        "text": "يمكن اثبات وجود الاتفاقات المتقدم ذكرها بجميع طرق البينة المقبولة في المواد\nالتجارية."
    },
    {
        "article_number": "250",
        "text": "لا تخضع شركات المحاصة لمعاملات النشر المفروضة على الشركات التجارية\n\nالاخرى."
    },
    {
        "article_number": "251",
        "text": "لا تعتبر شركة المحاصة شخصا معنويا."
    },
    {
        "article_number": "252",
        "text": "لا يكون للغير رابطة قانونية الا بالشريك الذي تعاقد معه. على ان شركة\n\nالمحاصة التي تتعرف إلى الغير بهذه الصفة يجوز ان تعامل بالنظر اليه كشركة فعلية."
    },
    {
        "article_number": "253",
        "text": "لا يجوز ان تصدر الشركة اسهما او اسنادا قابلة للتفرغ او التداول لمصلحة\nالشركاء.\n\nالباب السابع - الشركات المحدودة المسؤولية"
    },
    {
        "article_number": "1",
        "text": "الشركة المحدودة المسؤولية هي شركة تجارية تؤلف بين شركاء لا يتحملون الخسائر\n\nالا بمقدار مقدماتهم."
    },
    {
        "article_number": "2",
        "text": "تخضع الشركة المحدودة المسؤولية للقوانين والاعراف التجارية وللاحكام المعينة بهذا\n\nالمرسوم الاشتراعي. وندد ت هذه الشركة بسند رسمي او سند عادي وتسجل في السجل التجاري."
    },
    {
        "article_number": "3",
        "text": "يمنع على هذه الشركة اثبات حصص الشركاء باسناد قابلة للتداول اسمية كانت او\nلامر او لحاملها » كما يمنع عليها ان تصدر لحسابها عن طريق اكتتاب علني اية قيم منقولة او\n\nاسهم او اسناد دين او حخصص تأسيس وما ماثلها."
    },
    {
        "article_number": "4",
        "text": "لا يجوز ان يعون موضوعا لهذه الشركة القيام بمشاريع الضمان و الاقتصاد و التوفير\n\nو النقل الجوي المنظم و العمليات المصرفية وتوظيف الرساميل لحساب الغير."
    },
    {
        "article_number": "5",
        "text": "تعقد هذه الشركة بين ثلاثة اشخاص او أكثر على ان لا يتجاوز عدد الشركاء\nالعشرين الا في حالة انتقال الحصص بالارث. على انه اذا زاد عدد الشركاء عن ثلاثين وجب»\nفي مهلة سنتين» تحويل الشركة إلى شركة مساهمة فاذا لم تحول وجب حلها. يسقط الحق في\nطلب حل الشركة للسبب المبين بالفقرة السابقة اذا زال سببه في المهلة المحددة."
    },
    {
        "article_number": "6",
        "text": "يعين اسم الشركة بتعيين موضوع مشروعها او باعتماد عنوان مشترك يتضمن اسم\nشريك او أكثر من الشركاء .يجب ان يذكر بوضوح بجانب اسم الشركة في كافة الاوراق\nوالاعلانات و النشرات وسائر الوثائق التي تصدر عن الشركة العبارة التالية: \" شركة محدودة\nالمسؤولية\" مع بيان مقدار رأس مالها. يعاقب على مخالفة الاحكام السابقة بغرامة تتراوح بين الف\nليرة وثلاثة الاف ليرة. واذا نشأ عن هذه المخالفة خداع الغير في نوع الشركة جاز تطبيق\nالاحكام المتعلقة بشركات التضامن لتحديد موجبات الشركاء."
    },
    {
        "article_number": "7",
        "text": "معدلة وفقا للقانون 120 تاريخ 1992/3/9. لا يجوز ان يقل رأس مال الشركة\nالمحدودة المسؤولية عن خمسة ملايين ليرة لبنانية ويوزع رأس المال مهما كان مقداره إلى\n\nحصص متساوية . اذا نقص رأس المال لاي سبب كان عن الخمسة ملايين ليرة لبنانية وجب\n\nباحد هذين الموجبين جاز لكل ذي مصلحة حلها قضائيا بعد انذار يوجهه إلى مديرها لاجل\n\nاصلاح وضعها ."
    },
    {
        "article_number": "8",
        "text": "ل« تعتبر الشركة مؤسسة بصورة نهائية الا بعد توزيع الحصص بين الشركاء وتعيين\n\nعدد حصص كل منهم وتحرير قيمتها بكاملها وايداع المبالغ المدفوعة في احد المصارف. يجب\nان يعلن المؤسسون صراحة في نظام الشركة ان جميع هذه الشروط قد توفرت . لا يجوز لمدير\nالشركة ان يسحب المبالغ المودعة قبل تسجيل الشركة في السجل التجاري. واذا لم يتم هذا\nالتسجيل في مهلة ستة أشهر من تاريخ أول ايداع جاز لكل من الشركاء الالتجاء إلى قاضي\nالامور المستعجلة بطلب الترخيص له باسترداد ما دفعه."
    },
    {
        "article_number": "9",
        "text": "يجوز ان تكون خدمات الشركاء نقدية او عينية. ويمنع ادخال اجارة الخدمة او\nالصناعة في عداد المقدمات. عند وجود مقدمات عينية يجب تحديد قيمة هذه المقدمات في نظام\nالشركة والاستعانة برأي خبير او عدة خبراء تعينهم محكمة الدرجة الاولى في منطقة مركز\nالشركة لاجل التحقق من صحة تحديد تلك القيمة. يوضع تقرير الخبراء تحت تصرف الشركاء\nالعتيدين ويعود لهؤلاء ان يعدلوا عن تعهدهم بالتشارك اذا كان تخمين المقدمات يفوق قيمتها"
    },
    {
        "article_number": "10",
        "text": "يسأل اصحاب المقدمات العينية والمديرون الاولون والخبراء بالتضامن تجاه الغير\nولمدة خمس سنوات من تاريخ التأسيس عن عدم صحة تقدير قيمة المقدمات المذكورة وقت\nتأسيس الشركة. يتعرض للمسؤولية ذاتها كل شريك جديد يصادق على ميزانية او جردة سنوية\nتحدد قيمة المقدمات او مقدمات اخرى جديدة بأكثر مما هي بالواقع» وذلك خلال خمس سنوات\n\nمن تاريخ توقيع الميزانية او الجردة."
    },
    {
        "article_number": "11",
        "text": "تخضع الشركة المحدودة المسؤولية لنفس قواعد النشر التي تخضع لها الشركة\nالمساهمة ولنفس عقوبات البطلان و المسؤولية الملقاة على عاتق من اهمل مراعاة الاحكام\n\nالقانونية."
    },
    {
        "article_number": "02",
        "text": "تعتبر باطلة وبدون مفعول بين الشركاء كل شركة محدودة المسؤولية تؤسس خلافا\n\nللشروط المبينة بالمواد السابقة. الا انه لا يجوز للشركاء ان يتذرعوا ببطلانها ازاء الغير."
    },
    {
        "article_number": "13",
        "text": "عندما يعلن بطلان الشركة عملا باحكام المادة السابقة يكون الشركاء الذين تسببوا\nبالبطلان و المديرون الاولون و المؤسسون مسؤولين بالتضامن تجاه الغير وتجاه الشركاء\nالاخرين عن الضرر الناتج عن البطلان . لا تسمح دعوى البطلان اذا كان سببه قد زال قبل\nاقامة الدعوى . ويبقى بالامكان ازالة ذلك السبب خلال المحاكمة وقبل صدور حكم محكمة\nالدرجة الاولى. اذا كانت ازالة البطلان تستلزم دعوة جمعية الشركاء فإن دعوى البطلان يقف\nسيرها ابتداء من تاريخ دعوة تلك الجمعية بصورة اصولية حتى صدور قرارها. تخضع دعاوى\nالبطلان و المسؤولية لمرور الزنمن ضمن الشروط المحددة لبطلان الشركة المساهمة."
    },
    {
        "article_number": "14",
        "text": "تنتقل حصص الشركاء بالارث لورثتهم الا انه يجوز ان يشترط» بموجب بند صريح\nفي العقد التأسيسيء اعطاء الخيار للشركة بعدم قبول الورثة او بعضهم شركاء وبايفاء هؤلاء\nالورثئة حقوقهم التي تحدد رضاء او بواسطة القضاء. على ان مهلة الخيار لا يجوز ان تتجاوز\nالشهرين من تاريخ الوفاة. لا تحل الشركة بإفلاس احد الشركاء او حجره ويحل محله في كل من\nهاتين الحالتين ممثله القانوني."
    },
    {
        "article_number": "15",
        "text": "لا يجوز التفرغ عن حصص في الشركة لاجنبي عنها الا بموافقة شركاء يمثلون\nثلاثة ارباع رأس المال على الاقل. يثبت التفرغ بسند رسمي او عادي يبلغ إلى مدير الشركة\nوالى كل من الشركاء. للشركة حق الافضلية في شراء الحصص المتفرغ عنها في مهلة خمسة\nعشر يوما من تبلغها سند التفرغ. وفي حال عدم ممارستها هذا الحق يجوز لشريك او أكثر من"
    },
    {
        "article_number": "16",
        "text": "يكلف إدارة الشركة مدير او عدة مديرين من الشركاء او غيرهم يعينون بنظام الشركة\nاو بصك لاحق لمدة محدودة او غير محدودة شرط ان يكونوا من الاشخاص الطبيعيين. تناط\nبالمدير او المديرين جميع السلطات اللازمة لتسيير اعمال الشركة تسييرا منتظما ما لم يرد نص\nمخالف في النظام التأسيسي. يجوزء بالرغم من كل بند مخالفء عزل المديرين او بعضهم بقرار\nمن جمعية الشركاء او بقرار قضائي عند وجود سبب مشروع يبرر هذا العزل. اذا قررت جمعية\n\nالشركاء عزل مدير دون سبب مشروع حق لهذا الاخير المطالبة بالعطل و الضرر."
    },
    {
        "article_number": "17",
        "text": "يجب على المديرين ان يقتطعوا كل سنة عشرة بالمئة من الارباح الصافية لتكوين\nمال احتياطي يعادل خمسين بالمئة من رأس المال."
    },
    {
        "article_number": "18",
        "text": "يمنع على المديرين وعلى الشركاء تحت طائلة البطلان ان يحصلوا من الشركة على\nقروض او كفالات او تكفلات لانفسهم او لازواجهم او اصولهم او فروعهم ولو حصلت بأسماء"
    },
    {
        "article_number": "19",
        "text": "المديرون مسؤولون افراديا او بالتضامن » حسب الظروفء ازاء الشركة و الغير عن\nمخالفتهم احكام هذا المرسوم الاشتراعي واحكام نظام الشركة وعن اخطائهم في الادارة. اذا\nاشترك عدة مديرين بالافعال نفسها التي تعرضهم للمسؤولية» فتحدد المحكمة نسبة ما يتحمله كل\nمنهم من التعويضات عن الضرر. للشركاء ولكل منهم حق اقامة الدعوى بالمسؤولية ضد\nالمديرين لمصلحة الشركة لاجل المطالبة بالتعويض الكامل عن الضرر المسبب لها. كل بند في\nالعقد التأسيسي من شأنه تعليق حق اقامة هذه الدعوى على رأي او ترخيص سابق من جمعية\nالشركاء» او العدول مسبقا عن ممارسة هذا الحق يعتبر بحكم غير المكتوب. لا يعتد بأي قرار\nتصدره جمعية الشركاء لاسقاط دعوى المسؤولية المقامة على المديرين بسبب اخطائهم المتعلقة\n\nبالادارة."
    },
    {
        "article_number": "20",
        "text": "ان دعاوى المسؤولية المنصوص عليها بالمادة 19 يسقط الحق باقامتها بعد مرور\nثلاث سنوات من تاريخ الافعال الضارة التي تبنى عليها اذا كانت ظاهرة او من تاريخ اكتشافها\nاذا كانت خفية . اما اذا كان احد هذه الافعال جناية فحق الادعاء لا يسقط الا بعد انقضاء"
    },
    {
        "article_number": "21",
        "text": "ينظم المدير او المديرون بنهاية كل سنة تقريرا عن اعمال الشركة في تلك السنة»\nوجردة وحسابا للاستثمار العام» وحسابا للارباح و الخسائر وميزانية ويبلغها للشركاء ويدعوهم\nخلال ستة أشهر من اقفال حسابات السنة إلى جمعية عامة يتم خلالها التصديق على اعمال\nالمديرين. قبل عشرين يوما على الاقل من الوقت المعين لانعقاد جمعية الشركاء يودع اصل\nكامل الوثائق المعينة بالمادة السابقة في مركز الشركة» مع تقرير مفوض المراقبة عند وجوده.\nويحق لكل شريك ان يطلع عليها وان يوجه إلى المدير اسئلة خطية ليجيب عليها في جلسة\nالجمعية. لكل شريك» فوق ذلكء ان يطلب متى شاء الاطلاع على القيود و المستندات المتعلقة\nبأعمال السنوات الثلاث السابقة. كل بند مخالف هذه المادة يعتبر بحكم غير المكتوب."
    },
    {
        "article_number": "22",
        "text": "تتخذ القرارات في الجلسات التي يعقدها الشركاء. الا انه يمكن بناء على بند في\n\n1بطريقة الاستشارات الخطية."
    },
    {
        "article_number": "23",
        "text": "يدعى الشركاء إلى الجمعيات بإعلان ينشر في صحيفتين يوميتين محليتين او\nبرسائل مضمونة توجه إلى الشركاء قبل شهر من الوقت المحدد للاجتماع. توجه الدعوة من\nالمدير او اي من المديرين عند تعددهم » والا فمن مفوض المراقبة عند وجوده وفي حال اهماله\nتوجيه الدعوى يعود هذا الحق لكل شريك او فريق من الشركاء يمثل ربع عدد الشركاء وربع رأس\nالمال او يمثل نصف رأس المال على الاقل. وعند تخلف جميع هؤلاء يحق لكل شريك ان يطلب\n\nإلى القضاء تعيين شخص يتولى دعوة الجمعية ووضع جدول اعمالها. كل بند مخالف لهذه"
    },
    {
        "article_number": "4",
        "text": "لكل شريك ان يشترك في الجمعيات بعدد من الاصوات يعادل عدد الحصص التي\nيملكها او يمثلهاء وفي حال عدم وجود بند مخالف في النظام التأسيسي لا يجوز لشريك ان يوكل\nشخصا من غير الشركاء بتمثيله. لا يجوز لشريك ان يوكل غيره بتمثيله في جزء من حخصصه\n\nوان يمثل بنفسه الحصص الاخرى كل بند يخالف احكام هذه المادة يعتبر بحكم غير المكتوب."
    },
    {
        "article_number": "25",
        "text": "في الجمعيات او في الاستشارات الخطية تتخذ القرارات من شركاء يمثلون نصف\nرأس المال على الاقل. واذا لم تتحقق هذه الاكثرية. ولم يكن في نظام الشركة نص مخالف»\nيدعى الشركاء او يستشارون مرة ثانية وتصدر القرارات بأكثرية الاصوات مهما كان مقدار راس\n\nالمال الذي تمثله."
    },
    {
        "article_number": "26",
        "text": "لا يجوز تغيير جنسية الشركة او الزام شريك بزيادة مقدماته او موجباته الا بإجماع\nالشركاء. ولا يجوز ادخال اي تعديل على نظام الشركة ما لم تتوفر اكثرية من الشركاء تمثل\nثلاثة ارباع راس المال على الاقل."
    },
    {
        "article_number": "27",
        "text": "في حالة زيادة رأس المال بطريق اكتتاب الشركاء بحصص نقدية يجب ايداع مبالغ\nالاكتتابات في احد المصارف ولا يجوز لمدير الشركة سحبها الا بعد تحرير كامل الحصص\nوتسجيل زيادة راس المال في السجل التجاري. اذا لم يتم هذا التسجيل في مهلة ستة أشهر من\n\nتاريخ ايداع أول مبلغ» فتطبق احكام الفقرة الاخيرة من المادة الثامنة من هذا المرسوم الاشتراعي."
    },
    {
        "article_number": "28",
        "text": "اذا تحققت زيادة راس المال» كليا او جزئيا» بمقدمات عينية» فتطبق احكام المادتين\n\nالتاسعة و العاشرة من هذا المرسوم الاشتراعي وتسجل تلك الزيادة في السجل التجاري."
    },
    {
        "article_number": "29",
        "text": "لجمعية الشركاءء بأكثريتها المحددة لتعديل النظام التأسيسي ان تقرر انقاص راس\nالمال دون اي مساس في مساواة الشركاء. عند وجود مفوض مراقبة يجب ابلاغ هذا الاخير\nمشروع انقاص راس المال ليعطي رأيه في اسباب هذا التدبير وشروطه عند عقد الجمعية. اذا\nقررت الجمعية الموافقة على انقاص راس المال لسبب غير الخسائرء فان قرارها يسجل في\nالسجل التجاري وينشر في صحيفتين محليتين» ويحق لكل دائن ان يعترض عليه خلال شهرين\nمن تاريخ آخر معاملة نشر امام محكمة مركز الشركة التي تقررء حسب الظروفء اما رد\nالاعتراضء واما الزام الشركة بتقديم ضمانات لحقوق المعترضين تعينها بقرارها. ولا يجوز البدء\nفي معاملات انقاص رأس المال قبل انقضاء مهلة الاعتراض. يمتنع على الشركة شراء\nحصصها. الا انه يجوز للجمعية التي قررت انقاص راس المال لسبب غير الخسائر ان تفوض"
    },
    {
        "article_number": "30",
        "text": "معدلة وفقا للقانون 120 تاريخ 1992/3/9. للشركاء ان يعينوا مفوضا او أكثر\nللمراقبة بقرار يتخذ بالاكثرية المعينة بالمادة 25 من هذا المرسوم الاشتراعي. ويكون هذا التعيين\nالزاميا: أ- اذا زاد عدد الشركاء عن العشرين . ب- اذا بلغ راس مال الشركة ثلاثين مليون ليرة\nلبنانية. ج- اذا طلب تعيين المفوض شريك او أكثر يمثلون خمس راس المال على الاقل."
    },
    {
        "article_number": "31",
        "text": "يختار مفوض المراقبة من الانخاص المقيدين في جدول الخبراء وتمتد مهمته لثلاث\nدورات سنوية. لا يعين مفوضين للمراقبة: 1- المديرون وازواجهم واصولهم وفروعهم. 2-\nالشركاء اصحاب المقدمات العينية. 3- الاشخاص الذين يتقاضون من الشركة او من مديرها\nمرتبات دورية وأزواجهم واصولهم وفروعهم. خلال خمس سنوات من انتهاء وظائف مفوضي\nالمراقبة» لا يجوز تعيين هؤلاء المفوضيين مديرين للشركة التي تولوا مراقبة اعمالها. ولا يجوز\nفي المهلة نفسها ان يعينوا مديرين او اعضاء مجلس إدارة او مراقبين لشركات تملك عشرة بالمئة\n\nمن راس مال الشركة التي كانوا مفوضي مراقبة فيها او تملك هذه الاخيرة عشرة بالمئة من رأس\n\nمالها. تطبق على مفوضي المراقبة الاحكام التي تطبق على الشركات المغفلة بقدر اثتلافها و\n\nالاحكام الخاصة المنصوص عليها بهذا المرسوم الاشتراعي."
    },
    {
        "article_number": "32",
        "text": "يجوز استرداد انصبة الارباح الموزعة على الشركاء عندما لا تستند إلى ارباح\nحقيقية حاصلة . تخضع دعوى الاسترداد لمرور زمن خماسي مطلعه اليوم المحدد لتوزيع انصبة\nالارباح."
    },
    {
        "article_number": "33",
        "text": "في حالة خسارة ثلاثة ارباع رأس المال يجب على الشركاء ان يقرروا » في مهلة\nالاربعة أشهر التالية للتصديق على الحسابات التي اظهرت تلك الخسارة» ما اذا كان يجب حل\nالشركة. فاذا لم يقرروا حلها بالاكثرية المعينة لتعديل النظام فيستوجب عليهم فورا انقاص رأس\nالمال بمقدار الخسارة. ينشر القرار الذي يقضي باعتماد اي من الحلين السابق ذكرهما في\nصحيفتين محليتين ويسجل في السجل التجاري . اذا لم يصدر الشركاء قرارهم في المهلة المعينة\nبالفقرة الاولى » يحق لكل ذي مصلحة ان يطلب حل الشركة قضائيا."
    },
    {
        "article_number": "34",
        "text": "ان تحويل الشركة المحدودة المسؤولية إلى شركة تضامن او توصية بسيطة او\nتوصية بالاسهم يستلزم إجماع الشركاء. اما تحويلها إلى شركة مساهمة فيمكن تقريره بالاكثرية\nالمعينة لتعديل النظام التأسيسي شرط ان يكون الشركاء قد صدقوا على حسابات السنتين\nالسابقتين. اذا تبين من حسابات الشركة بعد التصديق عليها ان قيمة موجوداتها الصافية تزيد\nعن الثلاثة ملايين ليرة» فانه يجوز للاكثرية التي تمثل نصف رأس المال ان تقرر تحويل الشركة\nإلى شركة مساهمة؛ بعد الاطلاع على تقرير مفوض المراقبة المثبت صحة الحسابات . ان\n\nتغيير نوع الشركة الذي يتم خلافا لاحكام هذه المادة يكون باطلا."
    },
    {
        "article_number": "35",
        "text": "يعاقب بعقوبات الاحتيال: المؤسسون الذين ادرجوا في نظام الشركة تصريحا كاذبا\n\nعن توزيع الحصص بين الشركاء وتحرير\n\nهذه الحصص.\nالشركاء الاولون و المديرون الذين فتحوا مباشرة او بواسطة الغير اكتتابا علنيا بأية قيمة منقولة\nاو\n\nأسهم او اسناد دين.\nكل من يعطي لمقدمات عينية عن طريق مناورات تحايلية تقديرا يفوق قيمتها الحقيقية بعشرين\nكل من يعطي لمقدمات عينية عن طريق ارباح صورية بدون وجود ميزانية وحساب ارباح\nوخسائر او بواسطة ميزانية وحساب ارباح وخسائر غير متفقين و الواقع.\nالمديرون و الشركاء الذين يخلقون في جمعية للشركاء او يحاولون خلق اكثرية مصطنعة.\nالمدير الذي يسحب المقدمات المودعة في احد المصارف قبل اتمام معاملات التأسيس. لا\nتحول\n\nاحكام هذه المادة دون تطبيق احكام اجتماع الجرائم المعنوي لاعطاء الافعال التي تنص عليها\nوصفا اشدء وخاصة في حالة الافلاس.\n\nالكتاب الثالث - في العقود التجارية بوجه عام في بعض العقود التجارية بوجه خاص\n\nالباب الأول - احكام عامة"
    },
    {
        "article_number": "254",
        "text": "ليس اثبات العقود التجارية خاضعا مبدئيا للقواعد الحصرية الموضوعة للعقود\n\nالمشار اليها بجميع طرق الاثبات التي يرى القاضي وجوب قبولها بحسب العرف و الظرف."
    },
    {
        "article_number": "255",
        "text": "في الوضع التجاري يجوز اثبات تاريخ المخطوطات الخاصة بالنظر إلى الغير"
    },
    {
        "article_number": "256",
        "text": "ان المديونين معا بمقتضى موجب تجاري يعدون متضامنين في هذا الموجب.\n\nوتطبق هذه القرينة على كفلاء الدين التجاري."
    },
    {
        "article_number": "257",
        "text": "حدد المعدل القانوني للفائدة في الوضع التجاري بتسعة في المئة."
    },
    {
        "article_number": "258",
        "text": "يعتمد في اثبات الثمن العدل والثمن الدارج على اسعار البورصة والتسعيرات ما لم\nيكن اتفاق مخالف."
    },
    {
        "article_number": "259",
        "text": "ما من موجب تجاري يقصد به القيام بعمل او بخدمة. يعد معقودا على وجه\n\nمجاني. واذا لم يعين الفريقان اجرة او عمولة او سمسرة فيستحق الاجر المعروف في المهنة."
    },
    {
        "article_number": "260",
        "text": "لا يحق للمحكمة في الوضع التجاري ان تمنح مهلا للايفاء الا في ظروف\nاستثنائية. ولا يحق للفريق الذي طلب من المحكمة الغاء العقد ان يطلب التنفيذ بعد ذلك. اما\nالذي قدم طلب التنفيذ فيحق له ان يبدله بطلب الالغاء. ان القيام بالموجبات بعد اقامة دعوى\n\nالالغاء لا يكون مقبولا."
    },
    {
        "article_number": "261",
        "text": "ان عدم تنفيذ احد الموجبات في العقود ذات الموجبات المتتابعة يخول الفريق الذي\nقام بما يجب عليه ان يطلب فسخ العقد فيما يختص بجميع الموجبات التي لم تنفذ ولا يحول ذلك\nدون حقه في المطالبة ببدل العطل والضرر."
    },
    {
        "article_number": "262",
        "text": "في الوضع التجاري يسقط الحق في اقامة الدعاوى بمرور عشر سنوات ان لم\n\nيعين اجل اقصر. واذا صدر قرار يتضمن حكما ما فان الدعوى الناتجة عن القضية المحكمة\n\nتسقط في كل الاحوال بمرور عشر سنوات."
    },
    {
        "article_number": "263",
        "text": "ان البيع والتسليف وعقد النقل وعقد الضمان وجميع العقود التي لم تحدد قواعدها\nبمقتضى هذا القانون هي خاضعة لقانون الموجبات وللعرف. وتطبق ايضا على عقد النقل\nالقواعد الخاصة المتعلقة بمشاريع النقل العمومية. ان عمليات البورصة سواء أكانت على اوراق\nمالية ام على بضائع هي خاضعة للقواعد المختصة بانواع العقود المختلفة التي تستعير صيغتها\nاو تصير اليهاء وللانظمة الخاصة بالبورصات التجارية. اما العقود المختصة بالتجارة البحرية\nفتخضع لقواعد خاصة ينص عليها قانون التجارة البحرية.\n\nالباب الثاني - في الرهن التجاري"
    },
    {
        "article_number": "264",
        "text": "ان الرهن التجاري الخاضع للقواعد المحددة فيما يلي هو الذي يؤمن بموجبه الدين\n\nالتجاري."
    },
    {
        "article_number": "265",
        "text": "راجع المادة (14) من القانون رقم 308 تاريخ 2001/4/3 انه فيما خلا القيود\nالتالية يثبت الرهن بجميع وسائل الاثبات التي ترى المحكمة وجوب قبولها. ان رهن السند\nالاسمي يقام بمعاملة انتقال على سبيل التأمين تسجل في سجلات المحل الذي اصدر السند\nوعلى السند نفسه. اما السند لامر فيقام الرهن عليه بتظهير تدرج فيه عبارة \"القيمة وضعت\nتأمينا\" او عبارة اخرى بالمعنى نفسه. واما الديون العادية المترتبة لشخص معين فاقامة الرهن\nعليها تستلزم في كل الاحوال ميثاقا خطيا ذا تاريخ صحيح يبلغ للمديون الذي اقيم الرهن على"
    },
    {
        "article_number": "266",
        "text": "ان عقد الرهن لا ينتج مفعولا بصفة كونه رهنا اذا بقي المرهون في حوزة المديون\nبحيث يظهر في اعتبار الغير كأنه لا يزال جزءا من ثروته الحرة يمكنه من احراز ثقة جديدة\nللاستدانة بل يجب ان يسلم المرهون إلى الدائن وان يبقى في حوزته او في حوزة شخص ثالث\nيبقيه لحسابه. ويكفي ليعد انتقال اليد تاماء ان تسلم مفاتيح المحل المشتمل على البضائع او\nالاشياء المرهونة مقفلا بشرط ان يكون هذا المحل غير حامل لوحة باسم المديون» وان يسلم سند\n\nمقابل تلك الاشياء منطبق على العرف التجاري.\n\nالمادة 26/7- يجب على الدائن المرتهن ان يسلم إلى المديون عند الطلب سند ايصال يبين فيه\n\nماهية الاشياء المسلمة رهنا ونوعها ومقدارها ووزنها وجميع علاماتها المميزة."
    },
    {
    "article_number": "267",
    "text": "يجب على الدائن المرتهن أن يسلم إلى المدينين عند الطلب سند إيصال يبين فيه ماهية الأشياء المسلمة رهنا ونوعها ومقدارها ووزنها وجميع علاماتها المميزة."
    },
    {
        "article_number": "268",
        "text": "اذا كان الرهن قائما على اشياء او سندات مثلية فعقد الرهن يظل قائما وان ابدلت\nهذه الاشياء او السندات باشياء او سندات من النوع نفسه. واذا كانت هذه الاشياء او السندات\nغير مثلية فيحق ايضا للمديون ان يسترجعها ويبدلها برضى الدائن على شرط ان يكون عقد\n\nالرهن الاصلي قد نص على هذا الحق."
    },
    {
        "article_number": "269",
        "text": "يجب على الدائن ان يستعمل لحساب المديون جميع الحقوق الملازمة للاشياء او\n\nاللازمة قبل حلول الاجل المعين للاختيار بيومين على الاقل."
    },
    {
        "article_number": "270",
        "text": "واذا كان الشيء الموضوع تأمينا اسنادا لم يدفع ثمنها بكامله فعلى المديون اذا\nدعي للدفع ان يؤدي المال إلى الدائن قبل الاستحقاق بيومين على الاقل والا جاز للدائن المرتهن\n\nان يعمد إلى بيع الاسناد."
    },
    {
        "article_number": "271",
        "text": "وعند عدم الدفع في الاستحقاق يحق للدائن - بعد مرور ثمانية ايام على بلاغ\nبسيط يرسله إلى المديون والى الشخص الثالث مقدم المال المرهون اذا وجد - ان يرجع إلى\nرئيس دائرة الاجراء فيعني ببيع الاشياء المرهونة بالمزايدة العلنية ويستوفي الدائن دينه من الثمن\nبوجه الامتياز. ويعد باطلا كل نص في عقد الرهن يجيز للدائن ان يتملك المرهون او ان\nيتصرف به بدون المعاملات المبينة آنفا.\n\nالباب الثالث - في الوكالة التجارية والوساطة والسمسرة\n\nالفصل الأول - في الوكالة التجارية"
    },
    {
        "article_number": "272",
        "text": "تكون الوكالة تجارية عندما تختص بمعاملات تجارية. وبوجه اخص يسمى هذا\nالعقد عقد وساطة ويكون خاضعا لاحكام الفصل الآتي عندما يجب على الوكيل ان يعمل باسمه\nالخاص او تحت عنوان تجاري لحساب من وكله. وعندما يجب على الوكيل ان يعمل باسم\n\nموكله تكون حقوقه وموجباته خاضعة لاحكام الكتاب الثاني من قانون الموجبات.\n\nالمادة 2:773- في الوضع التجاري يحق الاجر للوكيل في جميع الاحوال ما لم يعن هناك نص\nاو الظرف."
    },
    {
    "article_number": "273",
    "text": "في الوضع التجاري يحق الأجر للوكيل في جميع الأحوال ما لم يكن هناك نص مخالف، وإذا لم يحدد هذا الأجر بمقتضى اتفاق فُيعين بحسب تعريفة المهنة أو بحسب العرف أو الظروف."
    },
    {
        "article_number": "274",
        "text": "ان الوكالة التجارية وان احتوت على توكيل مطلق لا تجيز الاعمال غير التجارية"
    },
    {
        "article_number": "275",
        "text": "ان الوكيل الذي لم يتلق تعليمات الا في شأن جزء من العمل يعد مطلق اليد في\nالجزء الباقي."
    },
    {
        "article_number": "276",
        "text": "يجب على الوكيل ان يدفع الفائدة عن الاموال المختصة بالموكل اعتبارا من اليوم\nالذي كان يلزمه فيه تسليمها او ايداعها وفاقا لامر الموكل."
    },
    {
        "article_number": "277",
        "text": "عندما يكون العقد مشتملا في الوقت نفسه على صفات الوكالة وعلى العناصر\nالاساسية لعقد الاستخدام كما يحدث عادة في العقود التي تنشأ بين التاجر ووكلائه المختلفين\nكالمندوب المحلي والمندوب الجواب والمعتمد ومدير الفرع او الوكالة تطبق قواعد عقد الاستخدام\n\nفيما يختص بعلاقات التاجر مع وكيله وتطبق قواعد الوكالة فيما يختص بالغير."
    },
    {
        "article_number": "278",
        "text": "ان الممثلين التجاريين يعدون تارة كمستخدمين وتارة بمثابة وكلاء عاديين بحسب\nما يدل عليه العقد من ارتباطهم او استقلالهم في العمل. ولكن يحق لهم في كل حال عند فسخ\nالعقد ولو كان هذا الفسخ لسبب غير استبدادي. ان يستفيدوا من مهلة الاعلان المسبق المقررة\nعرفا بشرط ان يكون التمثيل التجاري مهنتهم الوحيدة. واذا كان الممثل التجاري وكيلا لبيوت\nتجارية متعددة وله مكاتب وهيئة مستخدمين وادارة ونفقات عامة يجوز معها اعتباره صاحب\n\nمشروع حقيقي للتمثيل التجاري فيصبح هو نفسه تاجرا.\n\nالفصل الثاني - في الوساطة"
    },
    {
        "article_number": "279",
        "text": "ان الوسيط هو الذي ياخذ على نفسه ان يعقد باسمه الخاص ولكن لحساب\nمفوضه بيعا وشراء وغيرهما من العمليات التجارية مقابل عمولة او مؤونة مالية. ان قواعد\nالوكالة تطبق على عقد الوساطة مع مراعاة الاحكام المبينة في هذا الفصل."
    },
    {
        "article_number": "280",
        "text": "ان الوسيط الذي يعاقد باسمه الخاص يكتسب الحقوق الناتجة عن العقد ويكون\nملزما مباشرة نحو الاشخاص الذين عاقدهم كما لو كان العمل يختص به شخصيا ويحق لهؤلاء\nالاشخاص ان يدلوا عليه بجميع اسباب الدفع الناتجة عن علاقتهم الشخصية به ولا يحق لهم ان\n\nيداعوا المفوض مباشرة. اما علاقات المفوض بالوسيط او بدائنيه فتطبق عليها قواعد الوكالة."
    },
    {
        "article_number": "281",
        "text": "يجب على الوسيط ان يقوم بذاته بتنفيذ الاوامر المعطاة له الا اذا كان مجازا له\nبحسب الاتفاق او بحسب العرف ان ينيب عنه شخصا ثالثا او كانت هناك ظروف تضطره لهذه\n\nالانابة وفي هذه الاحوال يحق للمفوض ان يداعي مباشرة الشخص الذي انابه الوسيط عن نفسه."
    },
    {
        "article_number": "282",
        "text": "لا يحق للوسيط ان ينصب نفسه فريقا ضد مفوضه الا برضاه."
    },
    {
        "article_number": "283",
        "text": "اذا ادان الوسيط او اسلف شخصا ثالثا بدون رضى المفوض فهو يتحمل مخاطر\nعمله."
    },
    {
        "article_number": "284",
        "text": "فيما خلا حالة الاسلاف بدون ترخيص لا يكون الوسيط مسؤولا عن عدم الايفاء\nاو عن عدم تنفيذ سائر الموجبات المترتبة على الذين عاقدهم الا اذا كان قد كفلهم او كان\nالعرف التجاري في المحل الذي يقيم فيه يقضي بذلك. ان الوسيط الذي يكفل من يعاقده يحق له\nان يتناول عمولة خاصة يقال لها عمولة الثقة وهي تحدد عند عدم الاتفاق عليها بحسب عرف\nالمحلة التي عاقد فيها الوسيط."
    },
    {
        "article_number": "285",
        "text": "انه مع الاحتفاظ باحكام المادة السابقة تستحق العمولة بمجرد انعقاد المعاملة وان\n\nلم يقم الشخص الثالث بالموجبات التي اخذها على عاتقه؛ الا اذا كان عدم القيام بها ناتجا عن\nخطأ ارتكبه الوسيط. وتستحق العمولة ايضا اذا حال دون اتمام العملية سبب يعزى إلى\n\nالمفوض. اما في العمليات التي حالت دون اتمامها اسباب اخرى فلا يحق للوسيط مقابل سعيه\n\nسوى المطالبة بالتعويض الذي يفرضه عرف المحلة."
    },
    {
        "article_number": "286",
        "text": "تحسب العمولة على قيمة العملية غير الصافية ومن جملتها النفقات الاضافية ما\n\nلم يكن اتفاق مخالف."
    },
    {
        "article_number": "287",
        "text": "يحق للوكيل ان يسترد جميع النفقات والسلفات والمصاريف التي قام بها لمصلحة\nالمفوض مع فوائدها. ويحق له ايضا ان يدخل في الحساب تعويضا مقابل نفقات الخزن والنقل"
    },
    {
        "article_number": "288",
        "text": "لكل وسيط امتياز على قيمة البضائع المرسلة اليه اوالمخزونة او المودعة ينشأ\nبمجرد ارسالها او خزنها او ايداعهاء لاجل استيفاء جميع القروض والسلفات والمدفوعات التي قام\nبها سواء اكان قبل تسلمه البضائع ام في مدة وجودها في حيازته. على ان هذا الامتياز لا يقوم\nالا اذا تحقق الشرط المنصوص عليه في المادة 266 من هذا القانون. ويدخل في دين الوسيط\nالممتاز المبلغ الاصلي مع الفوائد والعمولات والنفقات. اذا كانت البضائع قد بيعت وسلمت\n\nلحساب المفوض فيحق للوسيط ان يستوفي من ثمنها قيمة دينه قبل دائني المفوض."
    },
    {
        "article_number": "289",
        "text": "ان المفوض الذي يلغي الوساطة او الوسيط الذي ينكل عنها بدون سبب مشروع"
    },
    {
        "article_number": "290",
        "text": "ان الوسيط المرسل الذي يلتزم ارسال البضائع او اعادتها لحساب مفوضه مقابل\nاجر وباسمه الخاص يعد بمثابة وسيط ولكنه يخضع فيما يختص بنقل البضاعة للنصوص التي\n\nالفصل الثالث - في السمسرة"
    },
    {
        "article_number": "291",
        "text": "السمسرة هي عقد يلتزم به فريق يدعى السمسار ان يرشد الفريق الآخر إلى واسطة\nلعقد اتفاق ما او ان يكون هو وسيطا له في مفاوضات التعاقدء وذلك مقابل أجر. وقواعد الوكالة"
    },
    {
        "article_number": "292",
        "text": "ان اجر السمسار اذا لم يكن معينا بالاتفاق او بموجب تعريفة رسمية يحدد وفاقا\nللعرف او يقدر القاضي قيمته بحسب الظروف. واذا ظهر ان الاجر المتفق عليه لا يتناسب مع\nماهية القضية والجهود التي تستلزمها فيحق للقاضي ان يخفضه بحيث يصبح اجرا عادلا للخدمة\nالمؤداة."
    },
    {
        "article_number": "293",
        "text": "يستحق السمسار الاجر عندما تؤدي المعلومات التي اعطاها او المفاوضة التي\nاجراهاء إلى عقد الاتفاق. واذا انعقد الاتفاق تحت شرط التعليق فلا يستحق الاجر الا بعد تحقق\n\nالشرط. واذا اشترط ارجاع النفقات التي قام بها السمسار فهي تجب له وان لم يتم الاتفاق."
    },
    {
        "article_number": "294",
        "text": "يفقد السمسار كل حق في الاجر وفي استعادة النفقات التي قام بها اذا عمل\nلمصلحة الشخص الثالث المعاقد بما يخالف موجباته او اذا حمل هذا الشخص على وعده باجر"
    },
    {
    "article_number": "295",
    "text": "لا يحق للسمسار أن يتوسط لأشخاص اشتهروا بعدم ملاءمتهم أو كان عالماً بعدم أهليتهم."
    },
    {
        "article_number": "296",
        "text": "ويجب عليه ان يسجل جميع المعاملات التي عقدت بواسطته مع نصوصها\nوشروطها الخاصة وان يحفظ جميع الوثائق المختصة بها ويعطي عن كل ذلك نسخة طبق\nالاصل لكل من يطلبها من المتعاقدين. وفي البيوع التي تعقد وفاقا لنموذج يجب عليه ان يحتفظ\nبالنموذج إلى ان تتم المعاملة."
    },
    {
        "article_number": "297",
        "text": "ان معاملات التوسط والسمسرة في بورصات الاوراق المالية وفي بورصات\n\nالباب الرابع - في الحساب الجاري"
    },
    {
        "article_number": "298",
        "text": "يتكون حساب جار كلما اتفق شخصان احوالهما تستدعي ان يتبادلا تسليم الاموال؛\nعلى تحويل مالهما من الديون إلى بنود بسيطة للتسلف والتسليف يتألف منها حساب واحد بحيث\n\nيصبح الرصيد النهائي وحده عند اقفال هذا الحساب دينا مستحقا ومهيثا للاداء."
    },
    {
        "article_number": "299",
        "text": "ان اتساع الحساب الجاري يتوقف على مشيئة الفريقين فلهما ان يجعلاه شاملا\nلجميع معاملاتهما أو لنوع معين منها فقط. يجوز ان يكون الحساب الجاري مكشوفا لجهة\nالفريقين او لجهة فريق واحدء وفي هذه الحالة الاخيرة لا يلزم احد الفريقين باسلاف المال للآخر\nالا اذا كان لدى ذاك الفريق مؤونة كافية. ولا يجوز في حال من الاحوال ان يستقر هذا الحساب"
    },
    {
        "article_number": "300",
        "text": "ان وجود الحساب الجاري لا ينفي حق الحصول على عمولة واسترداد نفقات\n\nالمعاملات المختصة بالحساب الجاري وهي تقيد في الحساب ما لم يكن هناك اتفاق مخالف."
    },
    {
        "article_number": "301",
        "text": "ان الدفع بواسطة سند تجاري لا يعد حاصلا الا بشرط قبض قيمته ما لم يكن\nاتفاق مخالف. واذا لم تسدد قيمة السند في موعد استحقاقه فيحق لمستلمه مع الاحتفاظ به على\nسبيل التأمين ومع استعمال الحقوق المنوطة بهء ان يقيد قيمته على حساب مسلمه. وفي حالة\nافلاس مسلم السند لا يحق للمستلم بالرغم من كل اتفاق مخالف ان يقيده في الحساب الا بعد ان\nيحل اجل الاستحقاق ويثبت عدم الايفاء. واذا قيدت سندات على هذه الصورة وجب على\n\nمتسلمها ان يخفض مبلغ طلباته في التفليسة على نسبة الدفعات التي اداها موقعو تلك السندات."
    },
    {
        "article_number": "302",
        "text": "ان الدفعات تنتج حتما لمصلحة المسلم على المستلم فائدة تحسب على المعدل\n\nالقانوني اذا لم تكن معينة بمقتضى العقد او العرف."
    },
    {
        "article_number": "303",
        "text": "ان الديون المترتبة لاحد الفريقين اذا ادخلت في الحساب الجاري فقدت صفاتها\nالخاصة وكيانها الذاتي فلا تكون بعد ذلك قابلة على حدة للايفاء ولا للمقاصة ولا للمداعاة ولا\nلاحدى طرف التنفيذ ولا للسقوط منفردة بمرور الزمن. وتزول التأمينات الشخصية او العينية\n\nالمتصلة بالديون التي ادخلت في الحساب الجاري ما لم يكن اتفاق مخالف بين الفريقين."
    },
    {
        "article_number": "304",
        "text": "لا يعد احد الفريقين دائنا او مديونا للفريق الآخر قبل ختام الحساب الجاري فان\nايقاف هذا الحساب هووحده الذي يحدد حالة العلاقات القانونية بينهما وهو الذي تنشأ عنه حتما\n\nالمقاصة الاجمالية لجميع بنود الحساب من تسليف واستلاف وهو الذي يعين الدائن والمديون."
    },
    {
        "article_number": "305",
        "text": "يوقف الحساب ويصفي في آجال الاستحقاق المعينة بمقتضى العقد أو بحسب\nالعرف المحلي والا ففي نهاية كل ستة اشهر. ويؤلف الرصيد الباقي دينا صافيا ومستحق الاداء\nينتج ابتداء من يوم التصفية فائدة على المعدل المعين في الحساب الجاري اذا نقل هذا الرصيد\n\nإلى حساب جديد والا فعلى المعدل القانوني. ان الدعاوى المختصة بتصحيح الحساب من جراء\n\nخطأ او اغفال او تكرار او غير ذلك من التصحيحات يجب ان تقام في مهلة ستة اشهر."
    },
    {
        "article_number": "306",
        "text": "ينتهي العقد في الوقت المعين بمقتضى الاتفاق وان لم يتفق على الاجل ينتهي\nالعقد بحسب ارادة احد الفريقين وينتهي ايضا بوفاة احدهما او بفقدانه الاهلية او بافلاسه.\n\nالباب الخامس - في عمليات المصارف"
    },
    {
        "article_number": "307",
        "text": "ان المصرف الذي يتلقى على سبيل الوديعة مبلغا من النقود يصبح مالكا له\nويجب عليه ان يرده بقيمة تعادله دفعة واحدة او عدة دفعات عند أول طلب من المودع او\nبحسب شروط المهل او الاعلان المسبق المعينة في العقد. يجب ان يقام البرهان بوثائق خطية\nعلى جميع العمليات المختصة بالوديعة او بارجاعها. وتجب الفائدة عند الاقتضاء ابتداء من\nاليوم الذي يلي كل ايداع ان لم يكن يوم عطلة ولغاية النهار الذي يسبق اعادة كل مبلغ ما لم"
    },
    {
        "article_number": "308",
        "text": "اذا كان ما اودع في المصرف اوراقا مالية فملكية هذه الاوراق تبقى للمودع ما لم\nيثبت ان القصد خلاف ذلك. ويقدر وجود هذا القصد اذا كان المودع قد منح المصرف خطيا\nبدون قيد حق التصرف في تلك الاوراق او اعترف له بحق ارجاع اوراق من نوعها. وتطبق\nقواعد الوكالة على الودائع المصرفية اذا اخذ المصرف على نفسه إدارة الاوراق المالية المودعة\nمقابل عمولة."
    },
    {
        "article_number": "309",
        "text": "ان الودائع التي توضع في الصناديق الحديدية او في خانات منها تطبق عليها\n\nقواعد اجارة الأشياء. ويكون المصرف مسؤولاعن سلامة الصناديق المأجورة."
    },
    {
        "article_number": "310",
        "text": "في عقود فتح الاعتماد المالي يلتزم فاتح الاعتماد ان يضع بعض الاموال تحت\nتصرف الموثوق به فيحق له ان يتناولها دفعة واحدة او دفعات متوالية بحسب احتياجه ضمن\nمهلة معينة. ان ما يوافيه او يرجعه الموثوق به في مدة العقد تزاد قيمته على المبلغ الموضوع"
    },
    {
        "article_number": "311",
        "text": "يجوز لفاتح الاعتماد ان ينقض العقد اذا اصبح الموثوق به غير مليء او كان\nعديم الملاءة وقت التعاقد على غير علم من فاتح الاعتماد. واذا وقع نقص هام في الضمانات\nالعينية او الشخصية التي قدمها الموثوق به حق لفاتح الاعتماد ان يطلب ضمانة اضافية او"
    },
    {
        "article_number": "312",
        "text": "اذا كانت الضمانة المقدمة رهنا عقاريا فان قيد الرهن المتخذ عند العقد يؤمن ابتداء"
    },
    {
        "article_number": "313",
        "text": "اذا خصص الاعتماد المصرفي بايفاء لمصلحة الغير وايد المصرف هذا الاعتماد\nلمستحقه فلا يجوز بعد ذلك الرجوع عنه او تعديله بدون رضاه ويصبح المصرف ملزما ازاءه\nمباشرة ونهائيا بقبول الاوراق والايفاءات المقصودة. ويحق للمصرف ان يسترد المبالغ التي دفعها\nوالمصاريف التي انفقها لانفاذ ما وكل به مع الفائدة المتفق عليها او الفائدة القانونية لم يكن"
    },
    {
        "article_number": "314",
        "text": "ان العمليات المصرفية غير المذكورة في هذا الباب تخضع لاحكام قانون\nالموجبات المختصة بالعقود المختلفة الناجمة عن العمليات المذكورة او العقود التي تنطوي تحت\nحكمها هذه العمليات.\n\nالكتاب الرابع - في الاسناد التجارية وغيرها من الاسناد القابلة للتداول\n\nالباب الاول - السفتجة او سند السحب"
    },
    {
        "article_number": "315",
        "text": "يحتوي سند السحب على: 1- ذكر كلمة سفتجة او سند سحب في نص السند\nنفسه باللغة المستعملة في كتابة هذا السند. 2- التوكيل الصريح بدفع مبلغ معين. 3- اسم\nالشخص الذي يجب ان يدفع (المسحوب عليه). 4- بيان تاريخ الاستحقاق. 5- بيان المحل\nالذي يجب ان يجري فيه الدفع. 6- اسم الشخص الذي يجب الدفع له او الذي يجب ان يكون\nالدفع بناء على امره. 7- بيان التاريخ والمحل اللذين انشئ فيهما السند. 8- توقيع منشئ السند"
    },
    {
        "article_number": "316",
        "text": "ان السند الذي ينقص فيه شيء من المحتويات المبينة في المادة السابقة لايعد سند\nسحب الا في الاحوال المعينة في الفقرات الآتية: ان السند الذي لم يبين فيه تاريخ الاستحقاق\nيعد مستحقا للدفع لدى الاطلاع. اذا لم يكن ذكر خاص لمحل الدفع فاسم المحل الذي يذكر\nبجانب اسم المسحوب عليه يعد محلا للدفع ومحلا لاقامة المسحوب عليه في الوقت نفسه. ان\n\nسند السحب الذي لم يذكر فيه محل انشائه يعد منشأ في المحل المذكور بجانب اسم الساحب."
    },
    {
        "article_number": "317",
        "text": "يجوز ان يكون سند السحب لامر الساحب نفسه. ويمكن ان يكون مسحويا على\nالساحب نفسه. كما يمكن ان يكون مسحوبا لحساب شخص ثالث. ويجوز ان يكون قابلا للدفع\nفي مقام شخص ثالث سواء كان في المحلة التي يقيم فيها المسحوب عليه او في محلة اخرى."
    },
    {
        "article_number": "318",
        "text": "يجوز للساحب في السندات المستحقة للدفع لدى الاطلاع او بعد الاطلاع بمدة\nماء ان يشترط وجوب اداء الفائدة عن المبلغ ولكن هذا الشرط يعد لغوا في أي سند آخر من\nاسناد السحب. ويجب ان يعين معدل الفائدة في السند والا عد هذا الشرط لغوا. وتسري الفائدة\n\nمن تاريخ سند السحب اذا لم يعين تاريخ آخر."
    },
    {
        "article_number": "319",
        "text": "ان سند السحب الذي كتب فيه المبلغ بالاحرف وبالارقام معا يعد صالحا عند\nسواء اكان بالاحرف الكاملة ام بالارقام فلا يعد صالحا عند اختلاف القيم الا على قدر المبلغ\n\nالادنى."
    },
    {
        "article_number": "320",
        "text": "اذا كان السند محتويا على تواقيع اشخاص لا يجوز لهم الالتزام بسند سحب او\nعلى تواقيع مزورة او تواقيع اشخاص وهميين او تواقيع لا تصلح لاي سبب آخر لالزام\nالاشخاص الذين وقعوا على سند السحب او الذين جرى توقيع السند باسمهم؛ فذلك لا يحول دون\n\nصحة التزام سائر الموقعين على السند."
    },
    {
        "article_number": "321",
        "text": "كل من وقع امضاءه على سند سحب بصفة كونه وكيلا عن شخص لم يكن له\nصلاحية بتمثيله يلزم هونفسه بمقتضى هذا السند وتكون له اذا قام بالايفاء نفس الحقوق التي\nكان يحصل عليها الموكل المزعوم. ويجري الامر على هذا المنوال في شأن الوكيل الذي تجاوز"
    },
    {
        "article_number": "322",
        "text": "ان الساحب كافل لقبول السند وللايفاء. ويجوز له ان يتملص من كفالة القبول\nولكن كل نص يفيد تملصه من كفالة الايفاء يعد لغوا.\n\nالفصل الثاني - في المؤونة"
    },
    {
        "article_number": "323",
        "text": "يقدم المؤونة الساحب او الشخص الذي يسحب لحسابه السند» وهذا لا يمنع ان\nيبقى الساحب لحساب الغير مسؤولا شخصيا تجاه المظهرين وحامل السند فقط توجد المؤونة اذا\nكان المسحوب عليه في تاريخ استحقاق السند مديونا للساحب او للشخص الذي سحب السند\nلحسابه بمبلغ يوازي على الاقل قيمه السند. ان ملكية المؤونة تنتقل حتما إلى حاملي السند على\nالتوالى."
    },
    {
        "article_number": "324",
        "text": "ان قبول السند يفيد وجود المؤونة. وهذا القبول مثبت لها بالنظر إلى المظهرين.\nوفي حالة القبول او عدمه يجب على الساحب وحده عند انكار وجود المؤونة ان يقيم البرهان\nعلى ان المسحوب عليه كان لديه مؤونة في تاريخ الاستحقاق والا لزمه ضمانها وان يكن\nالاحتجاج قد اقيم بعد فوات المهل المعينة.\n\nالفصل الثالث - في التظهير"
    },
    {
        "article_number": "325",
        "text": "كل سند سحب وان لم يكن مسحوبا \"لامر\" على وجه صريح هو قابل للانتقال\nبطريقة التظهير. واذا وضع الساحب على سند السحب كلمات 'ليس لامر\" او تعبيرا مماثلا له\nفلا يكون السند قابلا للانتقال الا بصيغة التفرغ العادي ومفاعيله. ويصح ان يكون التظهير\nلمصلحة المسحوب عليه سواء اكان قابلا للسند ام لاء او لمصلحة الساحب او لمصلحة أي"
    },
    {
        "article_number": "326",
        "text": "يجب ان يكون التظهير بسيطا مطلقا. وكل شرط يعلق عليه التظهير يعد لغوا.\nالتظهير الجزئي باطل. والتظهير 'لحامله\" يعد بمثابة تظهير على بياض."
    },
    {
        "article_number": "327",
        "text": "يجب ان يكتب التظهير على سند السحب او على ورقة ملصقة به (ورقة اضافية)\nويجب ان يكون مشتملا على توقيع المظهر. ويجوز ان لا يعين في التظهير الشخص المظهر\nله او ان يقتصر على توقيع المظهر (تظهير على بياض) وفي هذه الحالة الاخيرة لا يكون\nالتظهير صحيحا الا اذا كتب على ظهر سند السحب او على الورقة الاضافية."
    },
    {
        "article_number": "328",
        "text": "ان التظهير ينقل جميع الحقوق الناشئة عند سند السحب. واذا كان التظهير على\nبياض فيحق لحامل السند: 1- ان يملا البياض بوضع اسمه او اسم شخص آخر. 2- ان\nملء البياض وبدون تظهير."
    },
    {
        "article_number": "329",
        "text": "ان المظهر كافل للقبول والايفاء ما لم يكن اتفاق مخالف. ويمكنه ان يمنع\nالتظهير مجدداء وفي هذه الحالة لا يكون ملزما بالضمان تجاه الاشخاص الذين يظهر لهم السند"
    },
    {
        "article_number": "330",
        "text": "ان محرز سند السحب يعد حامله الشرعي اذا اثبت حقه بسلسلة غير منقطعة من\nالتظهيرات وان يكون التظهير الاخير على بياض. والتظهير المشطوب يعد من هذا الوجه لغوا.\nواذا كان التظهير على بياض متبعا بتظهير آخر فموقع هذا التظهير الاخير يعد حائزا للسند\nبمقتضى التظهير على بياض. اذا نزع سند السحب من شخص باي طارئ من الطوارئ فحامل\nالسند الذي يثبت حقه وفقا للطريقة المبينة في الفقرة السابقة لا يلزم بالتخلي عن السند الا اذا\n\nكان قد احرزه عن نية سيئة او اذا كان عند احرازه قد ارتكب خطأ فادحا."
    },
    {
        "article_number": "331",
        "text": "ان الاشخاص المدعى عليهم بسند سحب لا يحق لهم ان يدلوا على حامله بالدفوع\nالمبنية على علاقتهم الشخصية بساحب السند او بحامليه السابقين ما لم يكن حامل السند قد\n\nتعمد عند احرازه الاضرار بالمديون."
    },
    {
        "article_number": "332",
        "text": "اذا كان التظهير محتويا على عبارة \"القيمة للاستيفاء\" او 'للقبض\" او \"بالوكالة\" او\nغير ذلك من العبارات التي تفيد التوكيل البسيط فيحق لحامل السند ان يستعمل جميع الحقوق\nالناشئة عنه ولكنه لا يستطيع ان يظهره الا على سبيل التوكيل. وفي هذه الحالة لا يحق للموجب\nعليهم ان يدلوا على حامل السند الا بالدفوع التي يمكن الادلاء بها على المظهر. ان الوكالة\nالتي يتضمنها تظهير الوكيل لا ينتهي حكمها بوفاة الموكل او بفقدانه الاهلية."
    },
    {
        "article_number": "333",
        "text": "اذا كان التظهير يحتوي على عبارة \"القيمة موضوعة ضمانا\" او \"القيمة موضوعة\nرهنا\" او غير ذلك من العبارات التي تفيد التأمين فيحق لحامل السند ان يستعمل جميع الحقوق\nالناشئة عنه ولكنه اذا ظهر السند فلا يعد تظهيره الا على سبيل التوكيل. ولا يجوز للموجب\nعليهم ان يدلوا على حامل السند بالدفوع المبنية على علاقتهم الشخصية بالمظهر ما لم يكن\n\nحامل السند قد تعمد عند احرازه الاضرار بالمديون."
    },
    {
        "article_number": "334",
        "text": "ان التظهير اللاحق للاستحقاق ينتج نفس المفاعيل التي ينتجها التظهير السابق له\nبيد ان التظهير اللاحق للاحتجاج بسبب عدم الايفاء او التظهير الذي تم بعد انقضاء المهلة\nالمعينة لاقامة الاحتجاج لا يكون لهما الا مفاعيل التفرغ العادي. ان التظهير بدون تاريخ يعد\nحاصلا قبل انقضاء المهلة المعينة لاقامة الاحتجاج ما لم يقم البرهان على العكس."
    },
    {
        "article_number": "335",
        "text": "لا يجوز ان تؤرخ الاوامر بتاريخ سابق والا عد هذا الفعل تزويرا.\n\nالفصل الرابع - في القبول"
    },
    {
        "article_number": "336",
        "text": "يجوز حتى تاريخ الاستحقاق ان يعرض قبول سند السحب على المسحوب عليه\n\nفي محل اقامته سواء اكان من قبل حامل السند او من قبل أي محرز له."
    },
    {
        "article_number": "337",
        "text": "يحق للساحب ان يشترط في كل سند سحب عرضه للقبول مع تعيين مهلة او\nبدون تعيينها. ويجوز له ان يمنع في السند عرضه للقبول ما لم يكن السند قابلا للدفع عند\nشخص ثالث او في محلة غير التي يقيم فيها المسحوب عليه او كان السند مسحوبا لاجل ما\nبعد الاطلاع عليه. ويجوز له ايضا ان يحظر عرض السند للقبول قبل اجل معين. كل مظهر\nللسند يحق له ان يشترط وجوب عرضه للقبول مع تعيين مهلة او بدون تعيين» ما لم يكن"
    },
    {
        "article_number": "338",
        "text": "ان السندات المسحوبة لمهلة بعد الاطلاع يجب ان تعرض للقبول خلال سنة من\nتاريخها. على انه يجوز للساحب ان يعين مهلة اقصر من هذه المهلة الاخيرة او اطول منها.\nويجوز للمظهرين ان ينقصوا المهل المشار اليها."
    },
    {
        "article_number": "339",
        "text": "يجوز للمسحوب عليه ان يطلب عرض السند عليه مرة ثانية في اليوم الذي يلي\nالعرض السند عليه مرة ثانية في اليوم الذي يلي العرض الاول ولا يحق لذوي العلاقة ان يتذرعوا\nبعدم تليبة هذا المطلب الا اذا كان هذا المطلب مذكورا في ورقة الاحتجاج. لا يلزم حامل السند"
    },
    {
        "article_number": "340",
        "text": "يكتب القبول على سند السحب ويعبر عنه بكلمة 'مقبول\" او كلمة اخرى تماثلها\n\nويكون ممضي من المسحوب عليه ويعد مجرد توقيعه على ظهر السند بمثابة القبول. اذا كان\n\nالسند قابلا للدفع في مهلة ما بعد الاطلاع عليه او كان يجب عرضه للقبول في مهلة معينة بناء\nعلنص خاص يجب ان يؤرخ القبول في اليوم الذي اعطي فيه؛ ما لم يطلب حامل السند ان\nيؤرخ في يوم العرض. واذا لم يوضع تاريخ فلحامل السند ان يثبت هذا الاغفال باحتجاج ينظم\nضمن المدة القانونية لكي يحفظ حقوقه في الرجوع على المظهرين وعلى الساحب."
    },
    {
        "article_number": "341",
        "text": "يكون القبول مطلقا بدون قيد ولكن يجوز المسحوب عليه ان يقصره على قسم من\nالمبلغ. كل تعديل آخر لمدرجات سند السحب يؤتى به في عبارة القبول يعد رفضا. على ان\n\nالقابل يكون ملزما بمفاد عبارة قبوله."
    },
    {
        "article_number": "342",
        "text": "اذاعين الساحب في السند محلا للدفع غير المحل الذي يقيم فيه المسحوب عليه\nبدون ان يعين شخصا ثالثا يجب اجراء الدفع عنده. فيحق للمسحوب عليه ان يعينه عند قبوله\nللسند واذا قبل بدون هذا التعيين عد كأنه التزم الدفع بنفسه في محل الايفاء. يحق للمسحوب\nعليه اذا كان السند قابلا للدفع في محل اقامته ان يعين في عبارة القبول عنوانا في نفس المحلة\n\nلاجراء الايفاء."
    },
    {
        "article_number": "343",
        "text": "ان قبول المسحوب عليه للسند يلزمه بالايفاء في موعد الاستحقاق. وعند عدم\nالايفاء يحق لحامل السند وان كان هو نفس الساحب ان يقيم على القابل دعوى مباشرة ناشئة\nعن سند السحب يطلب بها كل ما يمكن طلبه وفاقا لاحكام المادتين 370 و371."
    },
    {
        "article_number": "344",
        "text": "اذا وضع المسحوب عليه عبارة القبول على السند ثم شطب عليها قبل اعادته يعد\nكأنه امتنع عن القبول ويعتبر الشطب واقعا قبل اعادة السند ما لم يقم البرهان على العكس. على\nان المسحوب عليه اذا اعلن قبوله خطيا لحامل السند او لاحد موقعيه ايا كان» يكون ملزما تجاه\nهؤلاء بمفاد عبارة قبوله.\n\nالفصل الخامس - في التكفل"
    },
    {
        "article_number": "345",
        "text": "ان ايفاء مبلغ سند السحب يجوز ان يكون مضمونا كله او بعضه بموجب تكفل.\n\nويعطي هذه الضمانة شخص ثالثا او احد موقعي السند."
    },
    {
        "article_number": "346",
        "text": "يكتب التكفل اما على سند السحب او على ورقة اضافية واما في صك مستقل\nيبين المحل الذي اعطى فيه التكفل. ويعبر عنه بكلمات \"صالح للتكفل\" او بعبارة اخرى مماثلة\nويوقع عليه المتكفل. ويعد التكفل حاصلا بمجرد توقيع المتكفل على ظهر سند السحب الا اذا\nكان صاحب الامضاء المسحوب عليه او الساحب. يجب ان يعين في التكفل الشخص الذي"
    },
    {
        "article_number": "347",
        "text": "ان المتكفل ملزم على الوجه الذي يلزم به المكفول. ويعد التزامه صحيحا ولو كان\nالموجب الذي ضمنه باطلا لاي سبب كان ما عدا سبب العيب في الصيغة. ان المتكفل الذي\nيدفع قيمة سند السحب يكتسب ما ينشأ عنه من الحقوق على المكفول وعلى الملزمين تجاه\n\nالفصل السادس - في الاستحقاق"
    },
    {
        "article_number": "348",
        "text": "يجوز ان يسحب السند على الوجوه الاتية: - لدى الاطلاع. - لمهلة ما بعد\nالاطلاع. - لمهلة تبتدئ من تاريخ معين. - ليوم معين. اما سندات السحب التي يكون\nاستحقاقها على وجه غير الاوجه المتقدم ذكرها او تكون ذات استحقاقات متوالية فهي باطلة."
    },
    {
        "article_number": "349",
        "text": "ان سند السحب لدى الاطلاع قابل للايفاء عند تقديمه ويجب ان يقدم للاستيفاء\nفي خلال سنة تبتدئ من تاريخه. ويجوز للساحب ان يخفض هذه المهلة او ان يشترط مهلة\n\nعدم تقديمه للاستيفاء قبل تاريخ معين. وفي هذه الحالة تبتدئ مهلة التقديم من هذا التاريخ."
    },
    {
        "article_number": "350",
        "text": "ان موعد استحقاق السند المسحوب لمهلة ما بعد الاطلاع يحدد اما بتاريخ القبول\nواما بتاريخ الاحتجاج. وان لم يكن هناك احتجاج فالقبول بدون تاريخ يعد بالنظر إلى القابل\n\nمعطى في اليوم الاخير من المهلة المعينة لعرض السند لاجل القبول."
    },
    {
        "article_number": "351",
        "text": "ان موعد استحقاق السند المسحوب لشهر او لعدة أشهر بعد تاريخ معين او بعد\nالاطلاع يقع في التاريخ الذي يقابله من الشهر الذي يجب ان يتم فيه الايفاء. وان لم يكن تاريخ\nمقابل فالاستحقاق يقع في اليوم الاخير من هذا الشهر. واذا كان السند مسحوبا لشهر او عدة\nأشهر ونصف شهر بعد تاريخ معين او بعد الاطلاع فيجب اولا ان تحسب الاشهر الكاملة. واذا\nعين موعد الاستحقاق في ابتداء الشهر او في نصفه مثلا (نصف كانون الثاني او نصف شباط\nالخ...). أو في نهاية الشهر يفهم من هذا التعبير اليوم الاول واليوم الخامس عشر واليوم الاخير\nمن الشهر. ان تعبير ثمانية ايام او خمسة عشر يوما لا يعني به اسبوع او اسبوعان بل مدة\n\nميم"
    },
    {
        "article_number": "352",
        "text": "اذا كان السند مستحق الاداء في يوم معين بمكان تختلف روزنامته عن روزنامة\nمكان اصدار السند فيعد تاريخ الاستحقاق معينا بحسب الروزنامة المرعية في محل الايفاء. واذا\nكان السند مسحوبا بين محلين مختلفي الروزنامة وكان مستحق الاداء في مهلة ما من تاريخ\nمعين فيؤخذ من روزنامة محل الايفاء اليوم المقابل ليوم اصدار السند ثم يحدد موعد الاستحقاق.\nان المهل المختصة بعرض سندات السحب تحسب وفاقا للقواعد المبينة في الفقرة السابقة. على\n\nان هذه القواعد لا تطبق اذا وجد نص في سند السحب او كانت مدرجاته تفيد ان النية عقدت\n\nالفصل السابع - في الايفاء"
    },
    {
        "article_number": "353",
        "text": "يجب على حامل سند السحب المستحق الاداء في يوم معين او في مهلة ما من\nتاريخ معين او بعد الاطلاع ان يقدم السند للايفاء في يوم استحقاقه. ويعد تقديم السند لغرفة\n\nالمقاصة بمثابة تقديم للايفاء."
    },
    {
        "article_number": "354",
        "text": "يحق للمسحوب عليه عند دفعه قيمة السند ان يطلب من حامله تسليمه اليه بعد\nوضع عبارة الايفاء عليه. ولا يجوز لحامل السند ان يرفض الايفاء الجزئي. وفي حالة الايفاء\nالجزئي يحق للمسحوب عليه ان يطلب وضع إشارة على السند تفيد هذا الايفاء وان يأخذ سند\nايصال. وكل مبلغ يوفى من اصل قيمة السند تبرأ منه ذمة الساحب والمظهر. وعلى حامل السند\n\nان يقدم الاحتجاج فيما يختص بالمبلغ الباقي."
    },
    {
        "article_number": "355",
        "text": "لا يجبر حامل سند السحب على قبول ايفائه قبل الاستحقاق. واذا اوفى المسحوب\nعليه قبل الاستحقاق» تحمل مخاطر عمله. ومن يوفي في الاستحقاق يبرأ قانونا الا اذا كان قد\nارتكب خداعا او خطأ فادحاء وعليه ان يستوثق من صحة تسلسل التظهيرات لا من صحة توقيع"
    },
    {
        "article_number": "356",
        "text": "اذا كتب في سند السحب انه قابل للايفاء بعمله غير منداولة في محل الايفاء\nفيجوز ان تدفع قيمته بعملة البلاد حسب سعرها في يوم الاستحقاق واذا تأخر المديون فيجوز\nلحامل السند ان يطلب حسب اختياره دفع قيمة السند بعملة البلاد اما بحسب سعرها في يوم\n\nفي محل الايفاء على ان الساحب يمكنه ان يشترط ان القيمة تحسب وفاقا لسعر معين في\nالسند. بيد ان القواعد المبينة فيما تقدم لا تطبق عندما يشترط الساحب ان الايفاء يجب ان يتم\nبعملة معينة (شرط الايفاء الفعلي بعملة اجنبية). واذا كانت قيمة السند معينة بعملة لها تسمية\nواحدة في محل اصدار السند ومحل ايفائه ولكن قيمتها تختلف في هذين المحلين» فيقدر حصول\nالاتفاق على عملة محل الايفاء."
    },
    {
        "article_number": "357",
        "text": "اذا لم يقدم سند السحب للاستيفاء في يوم الاستحقاق فيحق لكل ميدون ايداع\nالمبلغ امانة في المصرف المجاز له ان يقبل امانات الدولة وتكون النفقات والمخاطر على عاتق\nحامل السند. ولا يلزم بعدئذ المديون الا بتسليم سند الايداع مقابل تسليم سند السحب."
    },
    {
        "article_number": "358",
        "text": "لا يقبل الاعتراض على الايفاء الا اذا فقد سند السحب او افلس حامله."
    },
    {
        "article_number": "359",
        "text": "اذا فقد سند سحب غير مقترن بالقبول فيحق لصاحبه التشبث باستيفائه بناء على\n\nنسخة ثانية او ثالثة او رابعة الخ..."
    },
    {
        "article_number": "360",
        "text": "واذا كان السند المفقود مقترنا بالقبول فلا يجوز المطالبة بايفائه بناء على نسخة\n\nثانية او ثالثة او رابعة الخ... الا بقرار من المحكمة وباداء كفالة."
    },
    {
        "article_number": "361",
        "text": "اذا لم يتمكن الشخص الذي اضاع السند سواء كان مقبولا او غير مقبول ان يبرز\nالنسخة الثانية او الثالثة او الرابعة الخ. فيحق له ان يطلب ايفاء السند المفقود والحصول على\nهذا الايفاء بمقتضى قرار من المحكمة اذا تبت ملكيته بدفاتره وادى كفالة."
    },
    {
        "article_number": "362",
        "text": "اذا رفض الايفاء المطلوب بالاستناد إلى المادتين السابقتين فيحق لصاحب السند\n\nالمفقود. اما التنبيهات المنصوص عليها في المادة 367 فيجب ان ترسل للساحب وللمظهرين\nفي المهل المعينة في المادة المذكورة."
    },
    {
        "article_number": "363",
        "text": "يجب على صاحب السند المفقود لاجل الحصول على النسخة الثانية ان يرجع إلى\nمن ظهر له السند مباشرة. ويجب على هذا المظهر ان يعاونه باسمه وباهتمامه تجاه المظهر له\nمباشرة. وهكذا من مظهر إلى مظهر حتى يصل إلى ساحب السند اما النفقات فيتحملها صاحب"
    },
    {
        "article_number": "364",
        "text": "- ان موجب الكفالة المنصوص عليها في المادتين 2360 و361 بسقط بعد مرور\nثلاثة سنوات اذا لم يقدم في خلال هذه المدة طلب او مداعاة لدى القضاء.\n\nالفصل الثامن - في المداعاة لعدم القبول ولعدم الايفاء\n\nالجزء الاول - المداعاة لعدم القبول ولعدم الايفاء"
    },
    {
        "article_number": "365",
        "text": "يجوز لحامل السند الرجوع على المظهرين وعلى الساحب وعلى سائر الموجب\n\nوجد هذا الطلب مشروعا فيعين في القرار التاريخ الذي يجب فيه على الكفلاء ايفاء السندات\nالتجارية المومأ اليها بدون ان تتجاوز المهل الممنوحة على هذه الصورة التاريخ المعين\nللاستحقاق. وهذا القرار لا يكون قابلا للاعتراض ولا للاستئناف."
    },
    {
        "article_number": "366",
        "text": "يجب ان يثبت الامتناع عن القبول او عن الايفاء بوثيقة رسمية (الاحتجاج لعدم\nالقبول او لعدم الايفاء). ويجب ان يوضع \"الاحتجاج لعدم القبول\" ضمن المهل المعينة لاجل\nعرض السند للقبول. واذا كان السند قد عرض للمرة الاولى في اليوم الاخير من المهلة كما في\nالحالة المنصوص عليها في الفقرة الاولى من المادة 339 فيمكن ايضا وضع الاحتجاج في اليوم\nالتالي. ان الاحتجاج لعدم ايفاء سند مستحق الاداء في يوم معين او في مهلة ما من تاريخ معين\nاو من يوم الاطلاع عليه يجب وضعه في احد يومي الشغل اللذين يليان يوم استحقاق السند.\nواذا كان السند مستحق الاداء لدى الاطلاع فيجب ان ينظم الاحتجاج بحسب الشروط المبينة في\nالفقرة السابقة في شان الاحتجاج على عدم القبول. وان 'الاحتجاج لعدم القبول\" يغني عن عرض\nالسند للايفاء وعن اقامة الاحتجاج لعدم الايفاء. واذا توقف المسحوب عليه عن الايفاء سواء\nاكان قابلا للسند ام لا او حجزت امواله وبقي حجزها بلا جدوى فلا يجوز لحامل السند ان يقوم\nبالمراجعة القضائية الا بعد ان يقدم السند للمسحوب عليه لاجل الاستيفاء وبعد ان ينظم\nاحتجاجا. واذا اعلن افلاس المسحوب عليه؛ سواء اكان قابلا للسند ام لاء او اعلن افلاس\nصاحب سند غير صالح للقبول فيكفي ابراز الحكم المتضمن اعلان الافلاس ليتمكن حامل السند"
    },
    {
        "article_number": "367",
        "text": "يجب على حامل السند ان يرسل بلاغا عن عدم القبول او عدم الايفاء إلى من\nظهر له السند والى الساحب في ايام الشغل الاربعة التي تلي يوم الاحتجاج او يوم عرض السند\nاذا وجد نص يجيز الاعادة بلا نفقة. ويجب على كل مظهر في يومي الشغل اللذين يليان يوم\nوصول البلاغ اليه ان يعلم من ظهر له السند بالبلاغ الذي تسلمه مبينا له اسماء وعناوين\nالاشخاص الذين ارسلوا البلاغات السابقة. وهكذا دواليك حتى الوصول إلى الساحب. وتبتدئ\n\nالمهل المبينة فيما تقدم من تاريخ وصول البلاغ السابق. وعندما يرسل بلاغ إلى احد موقعي\n\nالسند وفاقا للفقرة السابقة يجب ان يرسل البلاغ نفسه في المدة نفسها إلى المتكفل. واذا لم يبين\nاحد المظهرين عنوانه او يبنه بصورة غير مقرؤة فيكفي ارسال البلاغ إلى المظهر الذي تقدمه.\nمن وجب عليه ارسال البلاغ يمكنه ان يرسله باي شكل كان حتى بمجرد ارجاع سند السحب.\nوعليه ان يثبت ارسال البلاغ في المهلة المعينة. وتعتبر المهلة قد روعيت اذا وضع في البريد\nكتاب يشتمل على البلاغ في خلال المهلة المذكورة. ومن لا يرسل البلاغ في المهلة المبينة فيما\nتقدم لا يستهدف حقه للسقوط ولكنه يكون عند الاقتضاء مسؤولا عن الضرر الذي احدثه\n\nباهماله» بدون ان يتجاوز بدل الضرر مبلغ السند."
    },
    {
        "article_number": "368",
        "text": "اذا وضع الساحب او المظهر او المتكفل على السند مع توقيعه عبارة \"اعادة بدون\nنفقة\" او \"بدون احتجاج\" او اية عبارة ممائلة لها فيعفى حامل السند اذا اراد المراجعة القضائية\nمن اقامة الاحتجاج على عدم القبول او عدم الايفاء. على ان هذه العبارة لا تغني حامل السند\nعن عرضه في المهلة المعينة ولا عن ارسال البلاغات اللازمة. اما اثبات عدم التقيد بالمهل\n\nفيكون على من يدلي به ضد حامل السند. واذا كانت تلك العبارة صادرة عن الساحب فان\n\nواذا اقام حامل السند احتجاجا مع وجود هذه العبارة وتوقيع الساحب عليها فان النفقات تكون\nعلى عاتقه واذا كانت العبارة صادرة عن مظهر او متكفل فان نفقات الاحتجاج اذا اقيم يمكن\n\nاستيفاؤها من جميع موقعي السند."
    },
    {
        "article_number": "369",
        "text": "جميع الذين سحبوا او قبلوا او ظهروا او كفلوا سند سحب يكونون مسؤولين\nمتضامنين تجاه حامل السند. ولحامل السند ان يداعي جميع هوؤلاء افرادا او مجموعا بدون ان\nيتقيد بترتيب الموجبات التي التزموها. وهذا الحق يكون لكل من وقع سندا وقام بايفائه. ان\nالدعاوى المقامة على احد الموجب عليهم لا تمنع من مداعاة الاخرين ولو جاؤوا بعده في"
    },
    {
        "article_number": "370",
        "text": "لحامل السند ان يطلب من الذي يداعيه: 1- مبلغ سند السحب غير المقبول او\n\nغير الموفى مع الفوائد اذا وجد نص عليها. 2- الفوائد القانونية ابتداء من تاريخ الاستحقاق. 3-\nنفقت الاحتجاج والبلاغات المرسلة وسائر النفقات. واذا اقيمت الدعوى قبل الاستحقاق فيخفض\nمن قيمة السند مبلغ قطع يحسب على معدل القطع الرسمي (اي معدل البنك المجاز له قبول\nامانات الدولة) كما يكون هذا المعدل في محل اقامة حامل السند في تاريخ تقديم الدعوى."
    },
    {
        "article_number": "371",
        "text": "من اوفى مبلغ السند يمكنه ان يطالب كفلاءه: 1 - بكامل المبلغ الذي دفعه. 2-\n\nبفوائد هذا المبلغ محسوبة على المعدل القانوني ابتداء من يوم دفعه. 3 - بما دفعه من النفقات."
    },
    {
        "article_number": "372",
        "text": "كل موجب عليه اقيمت عليه دعوى او كان مستهدفا للمداعاة يحق له ان يطلب\n\nمقابل ايفائه السند ان يسلم السند اليه مع وثيقة الاحتجاج وورقة حساب تشتمل على ذكر الايفاء.\n\nوكل مظهر اوفي سند السحب يحق له ان يشطب تظهيره وتظهير من جاء بعده."
    },
    {
        "article_number": "373",
        "text": "اذا اقيمت الدعوى على اثر قبول جزئي للسند فمن اوفى الجزء الذي لم ينل قبولاء\nيحق له ان يطلب ذكر هذا الايفاء على السند واعطائه سند ايصال بالمبلغ ويجب من جهة\nاخرى على حامل السند ان يسلم اليه نسخة عنه طبق الاصل مع وثيقة الاحتجاج ليمكنه من\nالمداعاة فيما بعد."
    },
    {
        "article_number": "374",
        "text": "بعد انقضاء المهل المعينة: 1- لاجل عرض السند المستحق الاداء لدى الاطلاع\nاو في مهلة ما بعد الاطلاع. 2- لاجل اقامة الاحتجاج بداعي عدم القبول او عدم الايفاء. 3-\nلاجل تقديم السند للاستيفاء اذا وجدت عبارة \"الاعادة بدون نفقة\". تسقط حقوق حامل السند عن\nالمظهرين وعن الساحب وعن سائر الموجب عليهم ما عدا قابل السند. على ان هذا السقوط لا\nيتم لمصلحة الساحب الا اذا اثبت وجود المؤونة في وقت الاستحقاق. وفي هذه الحالة لا يبقى\n\nلحامل السند الا مداعاة الشخص الذي كان السند مسحوبا عليه."
    },
    {
        "article_number": "375",
        "text": "اذا لم يعرض السند لاجل القبول في المهلة التي عينها الساحب فتسقط ضمن\nالحدود المعينة في المادة السابقة حقوق حامل السند في المداعاة لعدم الايفاء او لعدم القبول ما\nلم يظهر من نصوص الاتفاق ان الساحب لم يقصد التملص الا من ضمان القبول. واذا فرضت\n\nمهلة لاجل عرض السندء في احد التظهيرات فلا يحق التذرع بها الا للمظهر."
    },
    {
        "article_number": "376",
        "text": "اذا حال دون عرض السند او دون اقامة الاحتجاج في المهل المعينة حائل لا\nيمكن تذليله (كوجود نص قانوني في احدى الدول او غير ذلك من الظروف القاهرة) فتمدد هذه\nالمهل. ويجب على حامل السند ان يرسل بدون تأخير بلاغا عن وجود القوة القاهرة إلى مظهره\nوان يشير إلى هذا البلاغ على سند السحب او على الاضافة بعد ان يؤرخه ويوقع امضاءه عليه\nوتطبق فيما بقي احكام المادة 367. وبعد زوال القوة القاهرة يجب على حامل السند ان يعرضه\nبدون ابطاء للقبول او للايفاء وان يقيم الاحتجاج عند الاقتضاء. اما اذا استمرت القوة القاهرة\nأكثر من ثلاثين يوما بعد موعد الاستحقاق فتحق له المداعاة بدون حاجة إلى عرض السند او\nاقامة الاحتجاج. وفيما يختص بالسندات المستحقة الاداء عند الاطلاع او في مهلة ما بعد\nالاطلاع تبتدئ مهلة الثلاثين يوما من التاريخ الذي يرسل فيه حامل السند إلى مظهره علما\nبوجود القوة القاهرة وان يكن ارسال البلاغ قبل انقضاء المهلة المعينة لعرض السند. وفيما\nيختص بالسندات المستحقة الاداء في مهلة ما بعد الاطلاع تضاف إلى مهلة الثلاثين يوما مهلة\nالاطلاع المعينة في السند. ولتعد من قبيل القوة القاهرة الافعال الشخصية المحضة المختصة\n\nبحامل السند او بالذي فوض اليه عرض السند او اقامة الاحتجاج.\n\nالجزء الثاني - في الاحتجاج"
    },
    {
        "article_number": "377",
        "text": "يقام الاحتجاج لعدم القبول او لعدم الايفاء بواسطة الكاتب العدل او احد معاونيه:\n\nويجب ان يوجه: الى محل اقامة الشخص الذي كان يجب عليه ايفاء السند او إلى محل اقامته\n\nالاخير المعروف؛. إلى محل اقامة كل من الاشخاص المعينين في سند السحب لايفائه عند\nالاقتضاءء والى محل اقامة الشخص الثالث الذي قبل السند بطريقة التدخل. كل ذلك يتم بصك\nواحد وتجري التبليغات وفاقا لاحكام المادة 353 وما يليها من قانون اصول المحاكمات المدنية."
    },
    {
        "article_number": "378",
        "text": "يتضمن صك الاحتجاج صورة سند السحب بحرفيته ونص القبول والتظهيرات\nوالتعليمات المبينة فيه والانذار بدفع قيمة السندء ويذكر فيه ما اذا كان الشخص الذي يجب عليه\n\nايفاء السند حاضرا او غائبا مع اسباب الامتناع عن الايفاء والعجز عن التوقيع او الامتناع عنه."
    },
    {
        "article_number": "379",
        "text": "وما من عمل يقوم به حامل السند يغني عن عمل الاحتجاج الا في الحالة\n\nالمنصوص عليها في المادة 360 وما يليها المتعلقة بفقدان السند."
    },
    {
        "article_number": "380",
        "text": "يجب على الكاتب العدل ان يحتفظ بصورة طبق الاصل عن الاحتجاجات وان\nيدرج نصوصها بكاملها يوما فيوما وبحسب ترتيب تواريخها في سجل خاص والا استهدف لاداء\nبدل العطل والضرر إلى ذوي الشأن."
    },
    {
        "article_number": "381",
        "text": "كل شخص يملك حق المراجعة القضائية يمكنه» ما لم يكن هناك نص مخالف»\nان يسترد ماله بواسطة سند جديد (السحب المجدد) يسحب على احد كفلائه ويكون واجب الاداء\nعند الاطلاع في محل اقامة هذا الكفيل. يحتوي السند الجديد على بدل السمسرة وعلى قيمة\nالطوابع اللازمة للسند علاوة على المبالغ المنصوص عليها في المادتين 370 و371. واذا كان\nحامل السند هو الساحب للسند الجديد فتحدد قيمة هذا السند بحسب السعر الذي يعون لسند \"لدى\nالاطلاع\" مسحوب من المحل الذي كان يجب فيه دفع السند الاصلي على المحل الذي يقيم فيه\nالكفيل. واذا كان ساحب السند الجديد هو احد المظهرين فان قيمته تحدد بحسب السعر الذي\n\nيكون السند 'لدى الاطلاع\" مسحوب من المحل الذي يقيم فيه ساحب السند الجديد على المحل"
    },
    {
        "article_number": "382",
        "text": "لا يجوز تواتر السندات المجددة. فكل مظهر لا يلزم الا بسند مجدد واحد والساحب\nايضا.\n\nالفصل التاسع - في التدخل\n\nالجزء الاول - احكام عامة"
    },
    {
        "article_number": "383",
        "text": "يحق للساحب او لاحد المظهرين او احد المتكلفين ان يعين شخصا للقبول او\nللايفاء عند الاقتضاء. يجوز ضمن الشروط المحددة فيما يلي ان يقبل او يوفي سند السحب\nشخص يتدخل لمصلحة مديون مستهدف للمداعاة. ويجوز ان يكون المتدخل شخصا ثالثا او\nواذا لم يتقيد بهذه المهلة كان مسؤولا عند الاقتضاء عن الضرر الذي نشأ عن اهماله بدون ان\n\nالجزء الثاني - القبول بطريقة التدخل"
    },
    {
        "article_number": "384",
        "text": "ان القبول بطريقة التدخل يمكن حصوله في كل حال تجوز فيه المداعاة قبل\nالاستحقاق لحامل سند معد للقبول. عندما يعين شخص في السند لقبول او لايفائه عند الاقتضاء\n\nموقعي السند اللاحقين الا اذا كان قد عرض السند على الشخص المعين فامتنع عن قبوله.\nواثبت هذا الامتناع بوثيقة احتجاج. وفي غير ذلك من حالات التدخل يجوز لحامل السند ان\nيرفض القبول بطريقة التدخل. اما اذا قبله فيفقد حقه في اقامة الدعوى قبل الاستحقاق على\n\nالشخص الذي جرى القبول لمصلحته وعلى موقعي السند اللاحقين."
    },
    {
        "article_number": "385",
        "text": "ان القبول بطريقة التدخل يذكر على سند السحب ويوقعه المتدخل ويعين فيه\nالشخص الذي جرى القبول لحسابه واذا لم يعين هذا الشخص يعد القبول حاصلا لمصلحة\nالساحب."
    },
    {
        "article_number": "386",
        "text": "من قبل السند بطريقة التدخل يكون ملزما تجاه حامل السند وتجاه المظهرين التالين\nللشخص الذي تدخل لمصلحته؛ على الوجه الذي يلزم به هذا الشخص. وبالرغم من القبول\nبطريقة التدخل يجوز للشخص الذي تم هذا القبول لمصلحته ولكفلائه» ان يطلبوا من حامل السند\nمقابل دفعهم القيمة المعينة في المادة 370 ان يسلم اليهم السند ووثيقة الاحتجاج وحسابامقترنا\n\nالجزء الثالث - الايفاء بطريقة التدخل"
    },
    {
        "article_number": "387",
        "text": "يمكن الايفاء بطريقة التدخل في كل حال تجوز فيها المداعاة لحامل السند سواء\nاكان عند الاستحقاق ام قبله. ويجب ان يشمل الايفاء جميع المبالغ الواجب دفعها على الشخص\nالذي يتم الايفاء لحسابه. كما يجب ان يحصل هذا الايفاء على الاكثر في اليوم التالي لآخر يوم\nتقبل فيه اقامة الاحتجاج لعدم الايفاء."
    },
    {
        "article_number": "388",
        "text": "اذا كان المتدخلون الذين قبلوا السند مقيمين في محل الايفاء او كان السند يشتمل\n\nعلى تعيين اشخاص مقيمين في هذا المحل للقيام بالايفاء عند الحاجة» فيجب على حامل السند\nان يعرضه على جميع هؤلاء وان يقيم اذ اقتضت الحال احتجاجا لعدم الايفاء في اليوم التالي\nلآخر يوم تقبل فيه اقامة الاحتجاج وهو آخر ميعاد. واذا لم يرفع الاحتجاج في هذه المهلة فمن\nعين الشخص الذي يفي عند الاقتضاء ومن قبل السند لمصلحته والمظهرون التالون لهما"
    },
    {
        "article_number": "389",
        "text": "ان حامل السند الذي يرفض ايفاء المتدخل يفقد حق الادعاء على الاشخاص\n\nالذين يبرأون بهذا الايفاء."
    },
    {
        "article_number": "390",
        "text": "ان الايفاء بطريقة التدخل يجب اتباته بعبارة ابراء توضع على سند السحب مع\nتعيين الشخص الذي جرى الايفاء لمصلحته» واذا لم يعين هذا الشخص فيعد الايفاء حاصلا\n\nالشخص الذي اوفى بطريقة التدخل."
    },
    {
        "article_number": "391",
        "text": "ان الموفي بطريقة التدخل يكتسب الحقوق الناشئة عن سند السحبء على الذي تم\nالايفاء لحسابه وعلى الملزمين ازاءه بمقتضى هذا السند ولكن لا يجوز له ان يظهره مجددا. وتبرأ\nذمة المظهرين التالين للموقع الذي تم الايفاء لمصلحته. واذا تعدد المتدخلون للايفاء فالافضلية\nلمن يكون ايفاؤه اعم. ومن يتدخل عن علم خلافا لهذه القاعدة يفقد حق المداعاة تجاه الذين\n\nيبرأون بالايفاء الاعم.\n\nالفصل العاشر - في تعدد النسخ والصور\n\nاولا - تعدد النسخ"
    },
    {
        "article_number": "392",
        "text": "يمكن سحب السند على نسخ متعددة متمائلة. ويجب ان تعين ارقام هذه النسخ في\nنص السند نفسه والا عد كل منها سندا مستقلا. كل حامل سند لم يذكر فيه انه سحب على\nمظهره المباشر كما يجب على هذا ان يعاونه في العمل مع مظهره وهلم جرا حتى الوصول\nالدالساحب ويجب على المظهرين ان يعيدوا تظهيراتهم على النسخ الجديدة."
    },
    {
        "article_number": "393",
        "text": "ان الايفاء الذي يتم بمقتضى احدى النسخ مبرئ للذمة»وان لم يشترطء ان هذا\nالايفاء يبطل مفعول سائر النسخ. بيد ان المسحوب عليه يبقى ملزما بكل نسخة مقبولة لم يتمكن\nمن استردادها. ان المظهر الذي احال النسخ لاشخاص مختلفين والمظهرين اللاحقين يكونون\nملزمين بجميع النسخ التي تحمل تواقيعهم ولم ترد."
    },
    {
        "article_number": "394",
        "text": "من ارسل احدى النسخ للقبول يلزمه ان يبين على سائر النسخ اسم الشخص الذي\nتكون لديه هذه النسخة ويجب على هذا الشخص ان يسلمها إلى الحامل الشرعي لنسخة اخرى.\nواذا امتنع عن تسليمها فلا يحق لحامل السند اقامة الدعاوى الا بعد ان يثبت باحتجاج: 1 - ان\nالنسخة المرسلة لم تسليم اليه بناء على طلبه. 2 - ان القبول او الايفاء لم يمكن الحصول\n\nثانيا - في الصور"
    },
    {
        "article_number": "395",
        "text": "يحق لكل من يحمل سند سحب ان ياخذ عنه صورا. ويجب ان تمثل الصورة\nبالتدقيق جميع مدرجات السند الاصلي مع التظهيرات وجميع الشروح الموضوعة عليه وان يبين\nفيها الحد الذي تنتهي اليه. ويجوز ان تظهر الصورة وتكفل كالسند الاصلي وتكون لها المفاعيل"
    },
    {
        "article_number": "396",
        "text": "يجب ان يذكر في الصورة محرز السند الاصلي ويكون المحرز ملزما بان يسلم\nالسند المذكور إلى حامل الصورة الشرعي. واذا امتنع فلا يحق لحامل الصورة ان يقيم الدعوى\nعلى مظهرها او كفلائها الا بعد ان يثبت باحتجاج ان السند الاصلي لم يسلم اليه بناء على\nطلبه. واذا كان السند الاصلي بعد التظهير الاخيرء الذي جرى قبل وضع الصورة» يتضمن\nالعبارة الآتية 'بعد الآن لا يصح التظهير الا على الصورة\" او اية عبارة بهذا المعنى فان التظهير\nالذي يوقع فيما بعد على السند الاصلي يكون باطلا.\n\nالفصل الحادي عشر - في التحريف"
    },
    {
        "article_number": "397",
        "text": "اذا جرى تحريف في نص سند السحب فالموقعون بعد هذا التحريف يكونون\nملزمين بحسب النص المحرفء والموقعون السابقون يكونون ملزمين بحسب النص الاصلي."
    },
    {
        "article_number": "398",
        "text": "كل ما ينشأ عن سند السحب من حقوق الادعاء على قابل السند يسقط بمرور\nثلاث سنوات ابتداء من تاريخ الاستحقاق. ان حقوق حامل السند في الادعاء على المظهرين\nوعلى الساحب تسقط بمرور سنة ابتداء من تاريخ الاحتجاج المقام في المدة القانونية او ابتداء\nمن تاريخ الاستحقاق اذا وجدت عبارة «الاعادة بدون نفقة». اما حقوق المظهرين في الادعاء\nبعضهم على بعض وعلى الساحب فتسقط بمرور ستة أشهر ابتداء من اليوم الذي دفع فيه\nالمظهر مبلغ السند او من يوم اقامة الدعوى عليه."
    },
    {
        "article_number": "399",
        "text": "لا تسري مدة مرور الزمن في حال اقامة الدعوى الا من يوم الملاحقة القضائية\n\nالاخيرة» ولا يطبق مرور الزمن اذا كان قد صدر حكم او اعتراف بالدين في صك مستقل. ولا\nيكون لقطع مرور الزمن من مفعول الا ضد الشخص الذي جرى في حقه العمل القاطع لمرور\nالزنمن. على ان المديونين المزعومين يلزمون عند الطلب ان يثبتوا باليمين براءة ذمتهم ويلزم\nورثتهم او خلفاؤهم في الحقوق بحلف اليمين على انهم يعتقدون عن حسن نية ان الدين او في\nكله.\n\nالفصل الثالث عشر - احكام عامة"
    },
    {
        "article_number": "400",
        "text": "ان سند السحب الذي يقع استحقاقه في يوم عطلة قانونية لا يمكن المطالبة بايفائه\nالا في أول يوم يلي يوم الشغل. وكذلك جميع المعاملات المختصة بسند السحب ولا سيما\nعرضه للقبول والاحتجاج فانه لا يمكن القيام بها الا في ايام الشغل. وعندما يكون القيام باحدى\nهذه المعاملات واجبا في مهلة يصادف آخرها يوم عطلة قانونية تمدد المهلة إلى أول يوم يلي\n\nمن ايام الشغل. اما ايام العطلة التي تتخلل المهلة فتدخل في حسابها."
    },
    {
        "article_number": "401",
        "text": "لا يدخل في حساب المهل القانونية او المهل الاتفاقية اليوم الذي يعد مبدأ لها."
    },
    {
        "article_number": "402",
        "text": "وليس من الجائز قانونيا ولا قضائيا ان تمنح مهلة يوم واحد للايفاء الا في الاحوال\n\nالمنصوص عليها في المادتين 365 و376.\n\nالباب الثاني - في السند لامر"
    },
    {
        "article_number": "403",
        "text": "يحتوي سند الامر: 1- على عبارة «لامر» «او ذكر» «سند الامر» في نص\n\nالسند نفسه باللغة المستعملة لكتابته. 2- الوعد بلا قيد ولا شرط بدفع مبلغ معين. 3- تعيين\n\nان يتم الدفع له او بناء على أمره. 6- تعبين التاريخ والمحل اللذين امضي فيهما السند. 7-\nامضاء الشخص مصدر السند (الموقع)."
    },
    {
        "article_number": "404",
        "text": "ان السند الذي تنقص فيه احدى المشتملات المبينة في المادة السابقة لا يعد 'سند\nامر\" الا في الاحوال المذكورة في الفقرات الآتية: - ان سند الامر الذي لم يعين فيه تاريخ\nالاستحقاق يعد قابلا للايفاء لدى الاطلاع. - اذا لم يكن في السند تعيين خاص فيعد محل انشاء\nالسند محلا للايفاء ولإضافة الموقع في الوقت نفسه. - ان سند الامر الذي لم يعين فيه محل\n\nانشائه يعد مكتوبا في المحل المبين بجانب اسم الموقع."
    },
    {
        "article_number": "405",
        "text": "ان الاحكام المختصة بسند السحب والمتعلقة بالمواد التالية تطبق على سند الامر\nبقدر ائتلافها مع ماهيته: التظهير (المادة 325 إلى 335). الاستحقاق (المادة 348 إلى\n2 الايفاء (المادة 353 إلى 364). المداعاة لعدم الايفاء (المادة 365 إلى 372 و374\nإلى 376). الاحتجاج (المادة 377 إلى 380). تجديد السحب (المادة 381 و382). الايفاء\nبطريقة التدخل (المادة 387 إلى 391). الصور (المادة 395 و396). التحريف (المادة 397).\nمرور الزمن (المادة 398 و399). ايام العطلة وحساب المهل ومنع اطالة المدة (المادة 400\nإلى 402)."
    },
    {
        "article_number": "406",
        "text": "وتطبق ايضا على سند الامر الاحكام المختصة بسند السحب المستحق الاداء\nلدى شخص ثالث او في محل غير محل اقامة المسحوب عليه (المادة 317 والمادة 342)\nوالاحكام المختصة باشتراك الفائدة (المادة 318) وباختلاف النصوص المتعلقة بالقيمة الواجبة\nالأداء (المادة 319) والاحكام المختصة بنتائج توقيع الامضاء على الوجه المبين في المادة\n\n2320 وبنتائج توقيع شخص ل« يمللك تفويضا او يتجاوز حدود تفويضه (المادة 1)."
    },
    {
        "article_number": "407",
        "text": "وتطبق ايضا على سند الامر الاحكام المختصة بالتكفل (المادة 345 والمادة\n7). وفي الحالة المعينة في الفقرة الاخيرة من المادة 346 اذا لم يبين في التكفل الشخص\nالذي اعطي هذا التكفل لمصلحتة فيعد معطى لمصلحة موقع سند الامر."
    },
    {
        "article_number": "408",
        "text": "ان موقع سند الامر ملزم كالشخص الذي يقبل سند السحب. وان اسناد الامر\nالواجبة الاداء في مهلة ما بعد الاطلاع يجب ان تعرض على موقعها للتصديق ضمن المهل\nالمعينة في المادة 338 وتبتدئ مهلة الاطلاع من تاريخ التصديق الموضوع على السند بامضاء\nالموقع واذا امتنع موقع السند عن وضع تصديق ذي تاريخ وجب اثبات هذا الامتناع بوثيقة\nاحتجاج (المادة 340) ويكون تاريخ الاحتجاج مبدأ لمهلة الاطلاع.\n\nالباب الثالث - في الشك\n\nالفصل الاول - انشاؤه وصيعته"
    },
    {
        "article_number": "409",
        "text": "يشتمل الشك: 1- على ذكر كلمة 'شك\" مدرجة في نص السند نفسه باللغة\nالمستعملة لكتابته. 2- والتوكيل المجرد عن كل قيد وشرط بدفع مبلغ معين. 3- واسم الشخص"
    },
    {
        "article_number": "410",
        "text": "ان السند الذي تنقص فيه احدى المشتملات المبينة في المادة السابقة لا يعد شكا\nالا في الاحوال المبينة في الفقرات التالية: اذا لم يكن في السند تعيين خاص يعد المحل المذكور\nبجانب اسم المسحوب عليه محلا للدفع. واذا ذكرت عدة امكنة بجانب اسم المسحوب عليه\n\nفيكون الشك واجب الاداء في المحل المذكور اولا. واذا لم تذكر هذه الايضاحات او غيرها يكون\nالشك واجب الدفع في محل مؤسسة المسحوب عليه الاصلية. اما الشك الذي لم يذكر فيه محل\nانشائه فيعد منشئا في المحل المذكور بجانب اسم الساحب."
    },
    {
        "article_number": "411",
        "text": "لا يمكن سحب الشك الا على صيرفي يكون لديه وقت انشاء السند اموال\n\nيتصرف بهذه الاموال بطريقة اصدار الشك."
    },
    {
        "article_number": "412",
        "text": "لا يخضع الشك لشرط القبول. واذا كتبت على الشك عبارة تختص بالقبول فتعد\nلغوا. على انه يجوز للمسحوب عليه ان يعلم على الشك فتكون نتيحة هذا الاعلام اثبات وجود"
    },
    {
        "article_number": "413",
        "text": "يجوز ان ينص في الشك على كونه قابلا للدفع: - لشخص معين مع التصريح\nالسند. ان الشك المسحوب لمصلحة شخص معين مع ذكر كلمتي - \"او لحامله\" او تعبير ممائل\n\nيعد بمثابة شك لحامله. والشك الذي لم يذكر فيه اسم مستحقه يعد بمثابة شك لحامله."
    },
    {
        "article_number": "414",
        "text": "يجوز وضع الشك لامر الساحب نفسه. كما يجوز سحب الشك لمصلحة شخص\n\nمختلفة للساحب نفسه وبشرط ان لا يكون هذا الشك لحامله."
    },
    {
        "article_number": "415",
        "text": "كل اشتراط للفائدة مدرج في الشك يعد لغوا."
    },
    {
        "article_number": "416",
        "text": "يجوز ان يكون الشك واجب الدفع في محل اقامة شخص ثالث سواء كان في\n\nالمحلة التي يقيم فيها المسحوب عليه او في محلة غيرها ويشترط ان يكون الشخص الثالث"
    },
    {
        "article_number": "417",
        "text": "الساحب كفيل بالايفاء وكل شرط يقصد به تملص الساحب من هذه الكفالة يعد\n\nلغوا.\n\nالفصل الثاني - في انتقال الشك"
    },
    {
        "article_number": "418",
        "text": "ان الشك المنصوص على كونه قابل الاداء لشخص مسمى مع عبارة لامر\nالصريحة او بدونها هو قابل للانتقال بطريقة التظهير. اما الشك المنصوص على كونه قابل\nالاداء لشخص مسمى مع عبارة 'ليس لامر\" او عبارة مماثلة فلا يكون قابلا للانتقال الا بصيغة\nالتفرغ العادي وبمفاعيله."
    },
    {
        "article_number": "419",
        "text": "يجوز ان يكون التظهير لمصلحة الساحب نفسه او أي شخص آخر موجب عليه\n\nويجوز لهؤلاء ان يظهروا الشك مجددا."
    },
    {
        "article_number": "420",
        "text": "يجب ان يكون التظهير بلا قيد ولا شرط. وكل شرط يعلق عليه التظهير يعد لغوا.\nان التظهير الجزئي باطل. وكذلك تظهير المسحوب عليه. اما التظهير لحامله فيكون بمثابة\nتظهير على بياض. ان التظهير المسحوب عليه لا يصلح الا بمثابة سند ايصال ما لم يكن\nللمسحوب عليه عدة مؤسسات وكان التظهير لمصلحة مؤسسة غير التي سحب عليها الشك."
    },
    {
        "article_number": "421",
        "text": "ان محرز الشك القابل للتظهير يعد حاملا شرعيا له اذا اثبت حقه بسلسلة غير\nمنقطعة من التظهيرات ولو كان التظهير الاخير على بياض. اما التظهيرات المشطوب عليها\n\nفتعد من هذا الوجه لغوا. واذا كان التظهير على بياض يتبعه تظهير آخر فان موقع هذا التظهير\nيعد كانه احرز الشك بطريقة التظهير على بياض."
    },
    {
        "article_number": "422",
        "text": "ان التظهير الموضوع على شك لحامله يجعل المظهر مسؤولا وفاقا للاحكام\nالمختصة بحقوق المراجعة القضائية وليس من شانه ان يحول السند إلى شك \"لامر\"."
    },
    {
        "article_number": "423",
        "text": "اذا انتزع شك \"لامر\" من يد شخص بأي حادث من الحوادث فان مستحق هذا\nالشك الذي يثبت حقه على الوجه المبين في المادة 421 لا يجبر على التخلي عنه الا اذا كان\n\nقد احرزه عن نية سيئة او كان قد ارتكب خطأ فادحا عند احرازه."
    },
    {
        "article_number": "424",
        "text": "ان التظهير بعد الاحتجاج او بعد انتهاء مهلة العرض .لا ينتج الا مفاعيل التفرغ\nالعادي. اما التظهير بدون تاريخ فيعد موضوعا قبل الاحتجاج او قبل انتهاء المهلة المشار اليها\nفي الفقرة السابقة ما لم يقم برهان على العكس.\n\nالفصل الثالث - في العرض والايفاء"
    },
    {
        "article_number": "425",
        "text": "ان الشك قابل للايفاء لدى الاطلاع وكل شرط مخالف يعد لغوا. والشك الذي يقدم\n\nللايفاء قبل اليوم المعين كتاريخ للاصدار هو قابل الايفاء في يوم العرض."
    },
    {
        "article_number": "426",
        "text": "ان الشك الذي يصدر في لبنان ويكون قابل الايفاء فيه يجب ان يعرض للايفاء\nفي مهلة ثمانية ايام. اما الشك الذي يصدر في خارج لبنان ويكون قابلا للايفاء فيه فيجب\n\nعرضه في مهلة عشرين يوما اذا كان محل اصداره في بلاد متاخمة للبنان او لسوريا او في\n\nأوروبا او في بلاد واقعة على شاطئ البحر المتوسط. وتكون المهلة سبعين يوما اذا كان الشك\n\nصادرا عن أي بلد آخر."
    },
    {
        "article_number": "427",
        "text": "اذا كان الشك الواجب الايفاء في لبنان صادرا عن بلاد تطبق فيها روزنامة غير\n\nالروزنامة الغريغورية فيجعل يوم الاصدار اليوم الذي يناسبه في الروزنامة الغريغورية."
    },
    {
        "article_number": "428",
        "text": "معدلة وفقا للقانون رقم 30 تاريخ 1967/5/16 على المسحوب عليه ان يدفع\nحتى بعد انتهاء مهلة العرض. ولا يقبل اعتراض الساحب على دفع الشك الا في حالة فقدانه او\nفي حالة افلاس حامله. واذا قدم الساحب اعتراضا لاسباب اخرى بالرغم من هذا المنع فيجب\nعلى قاضي الامور المستعجلة بناء على طلب الحامل ان يقرر رفع هذا الاعتراض وان كانت\n\nهناك دعوى مقامة في الاساس."
    },
    {
        "article_number": "429",
        "text": "لا يؤثر في مفاعيل الشك موت الساحب ولا فقدانه الاهلية الحاصلان بعد اصداره."
    },
    {
        "article_number": "430",
        "text": "يحق للمسحوب عليه ان يطلب عند ايفاء الشك ان يسلم اليه الحامل سند ايصال.\n\nولا يجوز للحامل ان يرفض ايفاء جزئيا. واذا كانت المؤونة اقل من قيمة الشك فيحق للحامل ان\n\nهذا الايفاء على الشك وان يسلم اليه سند ايصال به. ان الايفاءات الجزئية من اصل قيمة الشك\n\nمبرئة لذمة الساحب والمظهرين. وعلى حامل الشك ان يقيم الاحتجاج عن الباقي."
    },
    {
        "article_number": "431",
        "text": "ان الذي يوفي شكا غير معترضص عليه يعد قانونا بريء الذمة. ان المسحوب عليه\nتواقيع المظهرين."
    },
    {
        "article_number": "432",
        "text": "اذا اشترط ايفاء الشك بعملة غير دارجة في لبنان فيجوز دفع المبلغ في مهلة\nعرض الشك بليرات لبنانية معادلة لقيمته في يوم الايفاء. واذا لم يتم الايفاء عند العرض فلحامل\nالسند الخيار بان يطلب دفع قيمة الشك بالعملة اللبنانية بحسب السعر الدارج في يوم العرض او\nفي يوم الايفاء. ويجب اتباع العرف اللبناني في تحديد سعر كل عملة اجنيبة يحرر بها الشك\nلاجل تعيين قيمتها بليرات لبنانية. على ان للساحب ان يشترط حساب القيمة الواجب ايفاؤها\nبسعر معين في الشك. ولا تطبق القواعد المتقدم ذكرها عندما يشترط الساحب الايفاء بعملة\n\nمعينة (شرط الايفاء الفعلي بعملة اجنبية).\n\nالفصل الرابع - في الشك المشطوب"
    },
    {
        "article_number": "433",
        "text": "للساحب او لحامل الشك ان يشطبه فيكون له النتائج المبينة في المادة الآثية: ويتم\nالشطب بوضع خطين متوازيين علدظهر الشكء ويكون الشطب عاما او خاصا. فهو عام اذا لم\nيكن بين الخطين تعيين ما او كلمة \"صيرفي\" او ما شاكلها. وهو خاص اذا كتب بين الخطين\nاسم احد الصيارفة. ان الشطب العام يمكن تحويله إلى شطب خاص. غير انه لا يجوز تحويل\nالشطب الخاص إلى شطب عام. ان محو الشطب او اسم الصيرفي يعد لغوا."
    },
    {
        "article_number": "434",
        "text": "لا يجوز للمسحوب عليه ان يدفع شكا ذا شطب عام الا لزبون او لاحد الصيارفة.\nلا يجوز للمسحوب عليه ان يدفع شكا ذا شطب خاص الا للصيرفي المعين. واذا كان الصيرفي\nهو المسحوب عليه فلا يجوز دفعه الا لزبون له على ان الصيرفي المعين يمكنه ان يستعين\nبصيرفي آخر للقبض. ولا يحق للصيرفي ان يحرز شكا ذا شطب الا من زبون له او صيرفي\nآخر ولا يجوز له ان يقبضه لحساب اشخاص غيرهما. ان المسحوب عليه او الصيرفي الذي"
    },
    {
        "article_number": "435",
        "text": "يجوز لساحب الشك ولحامله ان يمنعا ايفاءه نقدا بوضعهما العبارة المعترضة\nالآتية على ظهره 'لكي يقيد في الحساب\" او ما شاكلها. وفي هذه الحالة لا يمكن ان يؤول الشك\nالا إلى تسديد في القيود من قبل المسحوب عليه (اعتماد مالي على الحساب او نقل او مقاصة)\nوبعد التسديد في القيود ايفاء. ان محو عبارة 'لكي يقيد في الحساب\" يعد لغوا. والمسحوب عليه\nالذي يخالف الاحكام السابقة يكون مسؤولا عن الضرر بقدر قيمة الشك.\n\nالفصل الخامس - في المداعاة لعدم الايفاء"
    },
    {
        "article_number": "436",
        "text": "يحق لحامل السند ان يداعي المظهرين والساحب وغيرهم من الموجب عليهم اذا لم\nيوف الشك الذي عرض في الوقت المناسب واذا كان الامتناع عن الايفاء مثبتا: 1- اما بوثيقة\n\nيوم العرض."
    },
    {
        "article_number": "437",
        "text": "يجب ان يقام الاحتجاج او الاثبات الممائل له قبل نهاية المهلة المعينة للعرض.\nواذا لم يتم العرض الا في اليوم الاخير من المهلة فيمكن ان يقام الاحتجاج او الاثبات الممائل\nله في أول يوم يلي من ايام الشغل."
    },
    {
        "article_number": "438",
        "text": "لحامل الشك ان يطالب الشخص الذي تقام عليه الدعوى: 1- بمبلغ الشك الذي لم\nيوف. 2- بالفوائد ابتداء من يوم العرض محسوبة على المعدل القانوني للشكات الصادرة والقابلة\nالدفع في لبنان وعلى معدل ستة في المئة لسائر الشكات. 3- نفقات الاحتجاج او الاثبات\n\nالممائل ونفقات التنبيهات المرسلة والنفقات الاخرى."
    },
    {
        "article_number": "439",
        "text": "يحق لمن او في الشك ان يطالب كفلاءه: 1- بكامل المبلغ الذي دفعه. 2- بفوائد\n\nهذا المبلغ ابتداء من يوم دفعه محسوبة على المعدل القانوني للشكات الصادرة والقابلة الدفع في\nلبنان وعلى معدل ستة في المئة لسائر الشكات. 3- بالنفقات التي قام بها."
    },
    {
        "article_number": "440",
        "text": "اذا حال دون عرض الشك او اقامة الاحتجاج او الاثبات الممائل له في المهل\nالمعينة حائل لا يمكن تذليله (نص قانوني او غير ذلك من احوال القوة القاهرة) فتمدد هذه\nالمهل. فعلى حامل السند ان يرسل بدون ابطاء علما لمن ظهر له السند بوجود قوة قاهرة وان\nيشير إشارة موقعة ومؤرخة بيده وفيما عدا ذلك إلى هذا العلم على الشك او على الورقة الاضافية\nتطبق احكام المادة 367 على المعاملات الباقية. بعد زوال القوة القاهرة يجب على حامل الشك\nان يعرضه بلا ابطاء لاستيفاء. واذا اقتضت الحال فيقيم الاحتجاج او الاثبات الممائل له. واذا\nاستمرت القوة القاهرة أكثر من خمسة عشر يوما تبتدئ من تاريخ ارسال حامل السند علما إلى\nالمظهر بوجود القوة القاهرة ولو كان ارساله سابقا لانتهاء مهلة العرضء فيجوز ان تقام الدعوى\nبدون حاجة إلى عرض السند او اقامة الاحتجاج او الاثبات الممائل له. لا تعد من قبيل القوة\nالقاهرة الامور الشخصية المحضة المختصة بحامل الشك او بالشخص الذي عهد اليه بعرضه\n\nاو باقامة الاحتجاج او الاثبات المماثل له.\n\nالفصل السادس - في تعدد النسخ"
    },
    {
        "article_number": "441",
        "text": "فيما خلا الشك المسطر لحامله يجوز ان تنظم نسخ متعددة متماثلة لكل شك\nصادر في بلاد وقابل الايفاء في بلاد اخرى او في جزء من البلاد نفسها واقع فيما وراء البحار\nوالعكس بالعكسء. ولكل شك صادر وقابل للايفاء في جزء واحد او في اجزاء مختلفة واقعة فيما\nوراء البحار من البلاد نفسها. واذا نظمت عدة نسخ للشك الواحد وجب ان يذكر رقم النسخة في\n\nنص الشك نفسه والا عدت كل من النسخ كشكات مسئقلة.\n\nالفصل السابع - في مرور الزمن"
    },
    {
        "article_number": "442",
        "text": "ان حق حامل الشك في اقامة الدعوى على المظهرين والساحب وسائر الموجب\nعليهم يسقط بمرور ستة أشهر تبتدئ من نهاية مهلة العرض. اما حق الملزمين بايفاء الشك في\nمداعاة بعضهم لبعض فيسقط بمرور ستة أشهر تبتدئ من يوم دفع الموجب عليه مبلغ الشك او\nمن يوم اقامة الدعوى عليه. على انه في حالة السقوط اومرور الزمن يبقى الحق في اقامة\nالدعوى على الساحب الذي لم يؤد المؤونة او على سائر الموجب عليهم الذين احرزوا كسبا غير\nمشروع. ان حق حامل الشك في اقامة الدعوى على المسحوب عليه يسقط بمرور ثلاث سنوات\n\nالفصل الثامن - احكام عامة وجزائية"
    },
    {
        "article_number": "443",
        "text": "ان عرض الشك او اقامة الاحتجاج لا يمكن اجراؤهما الا في يوم شغل. واذا كان\nاليوم الاخير من المهلة التي يمنحها القانون لاجراء الاعمال المختصة بالشك ولا سيما عرضه\nوتنظيم الاحتجاج او وثيقة مماثلة له» يقع في يوم عطلة رسمية فتمدد المهلة إلى أول يوم شغل\nيلي نهايتها ام ايام العطلة الواقعة اثناء المهلة فتدخل في حسابها."
    },
    {
        "article_number": "444",
        "text": "ان الايفاء بتسليم شك يقبله الدائن لا يعد تجديدا لعقد الدين بل يبقى الدين الاصلي\nقائما مع جميع الضمانات المختصة به إلى ان يتم ايفاء الشك المذكور."
    },
    {
        "article_number": "445",
        "text": "انه مع قطع النظر عن المعاملات المفروضة لاقامة دعوى الكفالة يحق لحامل\nالشك الذي اقيم عليه الاحتجاج بعد الاستئذان من رئيس الدائرة الاجرائية ان يحجز منقولات\n\nالساحب والمظهرين حجزا احتياطيا بدون ان يكون ملزما بتأدية كفالة."
    },
    {
        "article_number": "446",
        "text": "معدلة وفقا للقانذون رقم 30 تاريخ 1967/5/16 من اصدر شكا ولم يبين فيه\nمحل الاصدار او التاريخ او وضع تاريخا غير صحيح يستهدف لغرامة قدرها ستة في المائة من\nمبلغ لشك. ولا يجوز ان تقل هذه الغرامة عن خمس ليرات لبنانية. وتجب الغرامة نفسها بلا\nمراجعة على المظهر الاول او حامل الشك شخصيا اذا كان الشك خاليا من بيان محل الاصدار\nاو من التاريخ او كان يحمل تاريخا لاحقا لتاريخ تظهيره او عرضه. وتجب هذه الغرامة ايضا\nعلى الذي يفي او يستلم على سبيل المقاصة شكا لا يشتمل على محل الاصدار او التاريخ."
    },
    {
        "article_number": "447",
        "text": "معدلة وفقا للقانون 30 تاريخ 1967/5/16 كل صيرفي لديه مؤونة يسلم إلى\nدائنه صيغ شكات على بياض قابلة للايفاء من صندوق المصرف يلزمه ان يذكر على كل\nصيغة اسم الشخص الذي سلمت اليه هذه الصيغة والا استهدف لغرامة قدرها ليرة لبنانية عن كل\nمخالفة. - على كل مصرف ان يطبع على غلاف دفاتر الشكات التي يسلمها لزبائنه نص المادة\n\n6 من قانون العقوبات والا تعرض لغرامة قدرها عشرة ليرات عن كل مخالفة."
    },
    {
        "article_number": "448",
        "text": "معدلة وفقا للقانون رقم 30 تاريخ 1101/6 ان جرم سحب الشك دون مؤونة\n\nمعاقب عليه في المادة 666 من قانون العقوبات."
    },
    {
        "article_number": "449",
        "text": "ان المسحوب عليه الذي يصرح عن علم بوجود مؤونة اقل من المؤونة الموجودة\n\nيستهدف لغرامة قدرها خمس وعشرون إلى خمسماية ليرة لبنانية."
    },
    {
        "article_number": "450",
        "text": "وفضلا عما تقدم تطبق على الشك المواد الآتية من هذا القانون مادامت احكامها\nلا تتعارض مع ماهية هذا السند: من المادة 319 إلى 321 ومن 327 إلى 329 و331\nو332 و335 و345 إلى 347 والفقرة الثانية من المادة 353 و359 و361 إلى 364 و367\nإلى 369 و372 و377 و393 و397 و399 و401 و402. ان سند الاحتجاج المنصوص\n\nعليه في المادة 362 يجب ان ينظم على الاكثر في أول يوم شغل يلي نهاية المهلة المعينة\nلعرض الشك.\n\nالباب الرابع - في سائر الاسناد القابلة للانتقال بطريقة التظهير"
    },
    {
        "article_number": "451",
        "text": "كل سند يلتزم به موقعه تسليم مبلغ من المال او كمية من المثليات في محل وفي\nوقت معينين» يجوز انتقاله بطريقة التظهير اذا كان منشأ على وجه صريح بعبارة الأمر. ويكون\nالتظهير خاضعا لاحكام المادة 325 وما يليها المختصة بتظهير سندات السحب ما لم يكن في\nالقانون او في السند نفسه احكام مخالفة. وليس للمديون ان يدلي باسباب للدفع غير الاسباب\nالناشئة عن السند نفسه والاسباب التي يملكها مباشرة ضد المدعيء الا اذا كان المدعي سيء\nالنية. ولا يجبر على الايفاء الا مقابل تسليم سند الامر مشتملا على ذكر الايصال وفقا\nللأصول."
    },
    {
        "article_number": "452",
        "text": "اذا سلم على سبيل ايفاء الدين سند سحب او سند للامر او غيرهما من السندات\n\nالقابلة للتظهير فلا يعد ذلك تجديدا للتعاقد ما لم تكن مشيئة الفريقين تفيد العكس.\n\nالباب الخامس - القيم المنقولة"
    },
    {
        "article_number": "453",
        "text": "ان الاسهم والاسناد ووثائق الدخل وغير ذلك من السندات القابلة للتداول التي\nتصدر بالجملة وتخول الحق بقيم متساوية من المال ويمكن تسعيرها في احدى الاسواق المالية؛"
    },
    {
        "article_number": "454",
        "text": "واذا كان السند منشأ لحامله فانتقاله يتم بمجرد التسليم. وكل محرز لهذا السند يعد\n\nاهلا لاستعمال الحقوق المختصة به؛ وما دام المديون لم يتلق اعتراضا قانونيا يكون دفعه لحامل\nالسند مبرءا لذمته حسب الاصول. وليس للمديون ان يدلي على حامل السند الا بأسباب الدفع\n\nالمسندة إلى بطلان السند او الناشئة عن نص السند نفسه."
    },
    {
        "article_number": "455",
        "text": "راجع المادة (14) من القانون رقم 308 تاريخ 2001/4/3 واذا كان السند اسميا\nفحق مالكه يثبت باجراء تسجيل باسمه في سجلات المؤسسة التي اصدرت السند. وملكية هذا"
    },
    {
        "article_number": "456",
        "text": "ان التفرغ عن السند الاسمي يتم بتصريح يفيد الانتقال يدون في السجلات ويوقع\nعليه المتفرغ او مفوض من قبله. والمؤسسة المديونة يحق لها قبل تسجيل التفرغ ان تطلب من\nصاحب التصريح اثبات هويته وأهليته. وهذا التفرغ يخول المالك الجديد الذي سجل اسمه حقا\nشخصيا ومباشرا. وليس للمؤسسة المديونة ان تدلي عليه بأي سبب من اسباب الدفع يختص\n\nبمالكي السند السابقين."
    },
    {
        "article_number": "457",
        "text": "يجوز ان تكون السندات الاسمية مشتملة على فصائل قابلة للاقتطاع تخول\n\nحاملها حق استيفاء الاستحقاقات والتوزيعات والفوائد (وتسمي سندات مختا مختلطة)."
    },
    {
        "article_number": "458",
        "text": "ان سندات القيم المنقولة المنشأة لامر تنتقل بطريقة التظهير. وتظهيرها يخضع\nللقواعد نفسها التي يخضع لها تظهير سندات السحب ما لم يكن هناك احكام مخالفة ناشئة عن\nالقوانين والانظمة او عن ماهية السند نفسه.\n\nالكتاب الخامس - في الصلح الاحتياطي والافلاس\n\nالباب الاول - في الصلح الاحتياطي"
    },
    {
        "article_number": "459",
        "text": "يحق لكل تاجر قبل توقفه عن الايفاء او في خلال الايام العشرة التي تلي هذا\nالتوقف ان يتقدم إلى المحكمة البدائية المنعقدة في المنطقة التي يكون فيها محله الاصلي ويطب\n\nاليها ان تدعو دائنيه ليعرض عليهم صلحا احتياطيا."
    },
    {
        "article_number": "460",
        "text": "وعلى التاجر ان يقدم تأييدا لهذا الطلب: دفاتره التجارية الاجبارية المنظمة وفاقا\nللاصول منذ ثلاث سنوات على الاقل او من بدء مدة احترافه التجارة اذا كانت تقل عن ثلاث\nسنوات. وان يقدم ايضا وثيقة تثبيت قيده في سجل التجارة وبيانا مفصلا وتقديريا لاعماله وبيانا\nباسماء جميع دائنيه مع الاشارة إلى مبلغ دين كل منهم ومحل اقامته. واذا كان الامر يختص\nبشركة فتبرز المستندات المثبتة لانشائها وفقا للاصول. وعلى التاجر ان يوضح الاسباب التي\nحملته على طلب الصلحء وان يبين معدل التوزيع الذي ينوي عرضه على دائنيه او الاسباب\nالتي تحول دون الافصاح في الحال عن مقترحاته» وان يعين ايضا الضمانات العينية او\nالشخصية التي يقدمها لدائنيه. وعلى كل حال لا يجوز ان يكون المعدل المقترح اقل من 50\nبالمئة من رأس مال ديونه العادية اذا كانت مهلة الايفاء سنة واحدة ولا ان يكون اقل من 75\n\nبالمئة اذا كانت المهلة ثمانية عشر شهرا ولا اقل من 100 بالمئة اذا كانت المهلة ثلاث سنوات."
    },
    {
        "article_number": "461",
        "text": "على المحكمة بعد استماع النيابة العامة ان تقرر في غرفة المذاكرة رد الطلب:\n1- اذا كان الطالب لم يودع الدفاتر والمستندات المبينة في المادة السابقة. 2- اذا كان قد حكم\nعليه سابقا بالافلاس الاحتيالي او بالتزوير او بالسرقة او باساءة الانتمان او بالاحتيال او\nبالاختلاس في إدارة الاموال العامة او كان لم يقم بما التزمه في صلح احتياطي سابق او كان قد\nاعلن افلاسه سابقا ولم يوف ديون جميع دائنيه تماما او لم يقم بموجبات الصلح بتمامها. 3- اذا\n\nلم يقدم ضمانات كافية للقيام بتوزيع المعدل المقترح. 4- اذا فر بعد اقفال جميع محلاته او اذا\n\nاختلس او انقص بطريقة الاحتيال قسما من ثروته. ففي جميع هذه الاحوال اذا كان التاجر قد\n\nتوقف عن ايفاء ديونه التجارية» تقرر المحكمة من تلقاء نفسها اعلان افلاسه."
    },
    {
        "article_number": "462",
        "text": "اذا اعتبرت المحكمة ان الطلب قانوني وحري بالقبول فتأمر بمقتضى قرار غير\nقابل للاستئناف بدعوة الدائنين للحضور امام قاض منتدب للمناقشة والمذاكرة في اقتراح الصلح\nالاحتياطي. وهذا القاضي يعين محل الاجتماع وتاريخه وساعته في خلال ثلاثين يوما على\nالاكثر ابتداء من تاريخ قرار المحكمة كما يعين المهلة التي يجب فيها نشر هذا القرار وابلاغه\nإلى الدائنين. ويعين ايضا مفوضا من غير الدائنين تكون مهمته في هذه الاثناء مراقبة إدارة\nالمشروع التجاري والتثبت مما له وما عليه من الديون واجراء التحقيق عن طريقة تصرف المديون\nثم يقدم تقريرا لجمعية الدائنين في هذا الشأن. وعليه ان يعين مهلة للطالب لا تتجاوز خمسة ايام\nلاكمال البيان الاسمي المشتمل على اسماء دائنيه عندما يثبت التاجر في طلبه عدم تمكنه من\nتقديم هذا البيان كاملا في الحال. وبناء على طلب القاضي المنتدب يشار إلى قرار المحكمة\n\nبشرح يوقعه القاضي والكاتب ويسطر في آخرالقيود المدونة في دفاتر التاجر ثم تعاد اليه دفائره."
    },
    {
        "article_number": "463",
        "text": "وينشر قرار المحكمة بعناية الكاتب وبواسطة اعلانات تلصق على باب المحكمة\nثم تدرج خلاصة القرار في احدى جرائد الاعلانات القضائية ويسجل في السجل التجاريء كل\nذلك في مهلة تعين في القرار نفسه. واذا كان بيان اسماء الدائنين غير كامل او وجد من\nالضرورة التوسع في النشر فيحق للمحكمة ان تعين جرائد اخرى وان تكن اجنبية لنشر\nالاعلانات. وعلى الكاتب ان يبلغ كلا من الدائنين بواسطة كتاب مضمون او برقية» حسبما تكون\nالمسافة» علما يبين فيه اسم المديون واسم القاضي المنتدب واسم المراقب وتاريخ القرار المختص\nبدعوة الدائنين ومحل الاجتماع وتاريخه مع بيان موجز لاقتراحات المديون. ويجب ان تضم إلى\nالملف الاوراق المثبتة لحصول النشر والتبليغ إلى الدائنين."
    },
    {
        "article_number": "464",
        "text": "منذ تاريخ ايداع الطلب إلى ان يكتسب قرار تصديق الصلح صيغة القضية\n\nالمحكمة لا يحق لاي دائن بيده سند سابق لتاريخ القرار ان يباشر او يواصل معاملة تنفيذية او\n\nان يكتسب أي حق امتياز على اموال المديون او ان يسجل رهنا عقارياء وان فعل كان عمله\nباطلا. تبقى موقوفة المدات المختصة بمرور الزمن وبسقوط الدعاوى والحقوق التي كانت قد\nانقطعت من جراء الاعمال المبينة فيما تقدم. ان الديون العادية التي ليس لها أي امتياز تعد\nمستحقة الايداء وتنقطع فائدتها تجاه الدائنين فقط. اما المبالغ المترتبة بصفة ضرائب وان تكن\n\nممتازة فلا تخضع للمفاعيل المنصوص عليها في هذه المادة."
    },
    {
        "article_number": "465",
        "text": "في اثناء معاملة الصلح الاحتياطي يبقى المديون قائما بادارة امواله ويثابر على\nالقيام بجميع الاعمال العادية المختصة بتجارته تحت اشراف المفوض وادارة القاضي المنتدب.\n\nويحق لهذين الشخصين ان يطلعا على الدفاتر التجارية في كل آن."
    },
    {
        "article_number": "466",
        "text": "ان الهبات وغيرها من الاعمال المجانية او اعمال الكفالة التي يقوم بها المديون\nفي اثناء معاملة الصلح الاحتياطي لا يجوز الادلاء بها على الدائنين. وتتبع القاعدة نفسها اذا\nقام المديون باعمال لاقتراض المال حتى لو كان الاقتراض في صيغة سندات سحب او عقد\nصلحا او تحكيما او اجرى بيوعا لا دخل لها في ممارسة تجارته او اقام رهنا عقاريا او تأمينا\nبدون ترخيص من القاضي المنتدب. ولا يحق للقاضي ان يسمح بها الا اذا كانت فائدتها جلية\n\n5"
    },
    {
        "article_number": "467",
        "text": "اذا خالف المديون احكام المادتين السابقتين او ثبت انه اخفى قسما من موجوداته\nاو اهمل خدعة ذكر بعض الدائنين او اذا ارتكب بوجه عام خداعا ماء فالقاضي المنتدب يرفع\nالامر إلى غرفة المذاكرة في المحكمة فتقرر الافلاس. ولا يحول ذلك دون العقوبات الجزائية التي"
    },
    {
        "article_number": "468",
        "text": "ان المراقبء بعد الاطلاع على دفاتر المديون وسنداته» وبالاستناد إلى المعلومات\n\nاللازمة ويبين المبالغ المترتبة للمديون او عليه. ويحق له عند الاقتضاء ان يطلب من اصحاب\nالعلاقة الايضاحات اللازمة. ثم يضع بلا ابطاء تقريرا مفصلا عن حالة المديون التجارية وعن\nتصرفاته ويودع هذا التقرير قلم المحكمة قبل موعد الاجتماع المعين للصلح بثلاثة ايام على\nالاقل."
    },
    {
        "article_number": "469",
        "text": "يرأس القاضي المنتدب اجتماع الدائنين. وكل دائن يحق له ان يقيم عنه وكيلا\nخاصا يحمل وكالة خطية ويجوز ان تكتب هذه الوكالة بدون اية معاملة على كتاب الدعوة او\nالبرقية. وعلى المديون او من يمثله شرعا ان يحضر بنفسه ولا يقبل التمثيل بواسطة وكيل خاص\nالا اذا تعذر حضور المديون بوجه مطلق وتحقق ذلك القاضي المنتدب. وبعد تلاوة تقرير\nالمراقب يقدم المديون مقترحاته النهائية. واذا لم يمكن انجاز جميع المعاملات في اليوم المعين\nفان متابعتها تعتبر مؤجلة حكما إلى اقرب يوم شغل يليء بدون حاجة إلى اعلام الدائنين مجددا\n\nحتى الغائبين منهم. ويجري الامر على هذا المنوال إلى ان تتم المعاملات."
    },
    {
        "article_number": "470",
        "text": "لكل من الدائنين ان يعرض الاسباب التي من اجلها يعتقد ان هذا او ذاك من\nالديون مشكوك فيه او ان الديون ليس اهلا للتساهل الذي يلتمسه او ان مقترحاته غير جديرة\nبالقبول. وللدائن ان يؤدي جوابه؛ وعليه ان يعطي جميع الايضاحات التي تطلب منه. ثم يذكر\nملخص جميع هذه الامور في المحضر وتضم اليه جميع المستندات."
    },
    {
        "article_number": "471",
        "text": "يجب ان توافق على الصلح الاحتياطي غالبية الدائنين الذين اشتركوا في\nالتصويتء وان تمثل هذه الغالبية على الاقل ثلاثة ارباع الديون غير الممتازة وغير المؤمنة برهن\nمنقول او غير منقول. على انه يجوز للدائنين اصحاب الامتياز والرهون العقارية او غير\nالعقارية ان يشتركوا في تأليف هذه الاكثرية بشرط ان يتنازلوا عن حقهم في استعمال التأمين\nالمعطى لهم. ويجوز ان يقتصر هذا التنازل على قسم من الدين وملحقاته بشرط ان يكون القسم\nالمتنازل عنه معينا وان لا يقل عن ثلث مجموع هذا الدين. على ان الاشتراك في التصويت من\n\nغير تصريح بالتنازل الجزئي والقبول بعدئذ بالصلح الذي سيبحث فيما يلي» يفيد حتما التنازل\n\nموجبات المديون على اثر هذا التصويت وهذا القبول. ان مفاعيل التنازل عن امتياز او عن رهن\n\nعقاري او غير عقاري وان كان هذا التنازل جزئياء تسقط حتما اذا لم يتم الصلح او تقرر ابطاله."
    },
    {
        "article_number": "472",
        "text": "ولا تدخل في حساب الغالبية المبينة في المادة السابقة ديون زوج المديون ولا ديون\nاقاربه ومصاهريه لغاية الدرجة الرابعة. ويحرم ايضا من التصويت الاشخاص الذين احرزوا هذه\nالديون بطريقة التفرغ او المزايدة في خلال السنة التي سبقت طلب الصلح. ان التفرغ عن الديون\nاذا حدث بعد القرار المختص بدعوة الدائنين لا يمنح حق التصويت في عقد الصلح."
    },
    {
        "article_number": "473",
        "text": "على القاضي المنتدب ان يذكر في المحضر الذين قبلوا الصلح وعلى هؤلاء ان\nبرقية إلى القاضي المنتدب او إلى الكاتب في الايام الخمسة التي تلي ختام محضر الاجتماع.\n\nويقيد الكاتب هذا القبول عشهامش المحضر ويضمه اليه.\n\nالمادة 4/74- وقبل توقيع الامضاءات يتخذ القاضي المنتدب قرارا يدرجه في المحضر يدعو به\nاصحاب العلاقة إلى حضور جلسة معينة امام المحكمة لاجل تثبيت الصلح في مهلة لا تتجاوز\n\nعشرين يوما."
    },
    {
    "article_number": "474",
    "text": "وقبل توقيع الإضـمـاعـات يتخذ القاضي المنتدب قـراراً يدرجه في المحضر يدعو به أصحاب العلاقة إلى حضور جلسة معينة أمام المحكمة لأجل تثبيت الصلح في مهلة لا تتجاوز عشرين يوماً."
    },

    {
        "article_number": "475",
        "text": "على المراقب ان يودع قلم المحكمة قبل الجلسة المعينة للتثبيت بثلاثة ايام طلباته\nالمعللة في امكان قبول الصلح. وفي الجلسة يقدم القاضي المنتدب تقريرا ويحق للمديون وللدائنين\nان يتدخلوا في المناقشة. وللمحكمة ان تدعو المراقب إلى غرفة المذاكرة للاستيضاح بعد ان\n\nترسل علما للمديون وللدائنين المتدخلين."
    },
    {
        "article_number": "476",
        "text": "يحق للمحكمة في قرار التثبيت ان تقدر مؤقتا واستنادا إلى القرائن اهمية الديون\n\n0\n\nالمصرح بها ومبالغها لتتحقق وجود الغالبية المقتضاة مع الاحتفاظ بما يمكن صدوره فيما بعد من\nالاحكام القطعية."
    },
    {
        "article_number": "477",
        "text": "اذا اعتبرت المحكمة ان المديون يستحق الاستفادة من الصلح وان الاعتراضات\n\nالمبينة في المواد السابقة لا تزيل الغاليبة المطلوبة وان مقترحات الصلح لا تقل عن الحد الادنى\n\nالصلح فالمحكمة تعلن الافلاس من تلقاء نفسها."
    },
    {
        "article_number": "478",
        "text": "اذا لم يكن اتفاق مخالف مدرج في عقد الصلح او في قرار آخر جرى بحسب\nالشروط المبينة فيما سبق واثبته المحكمة؛ فلا يحق للمديون قبل ان ينفذ جميع ما التزمه في عقد\nالصلح ان يبيع او يرهن عقاراته او ان يقيم حقوق تأمين» وبوجه عام لا يحق له ان يتخلى عن\nقسم من موجوداته بطريقة غير التي تستلزمها ماهية تجارته او صناعته. وكل عمل يقوم به"
    },
    {
        "article_number": "479",
        "text": "ان الاحكام التي تمنح او ترفض تثبيت الصلح يجب ان تنشر وفاقا للقواعد التي"
    },
    {
        "article_number": "480",
        "text": "يحق للدائنين المخالفين ان يعترضوا على تثبيت الصلح في خلال خمسة ايام من\nتاريخ اختتام المحضر النهائي ويجب ان يحتوي هذا الاعتراض على الاسباب وان يبلغ إلى\nالمديون والى المراقب. ولا يقبل الاستئناف الا من المديون نفسه او من الدائنين المعترضين. اما\nمهلة الاستئناف فهي خمسة عشر يوما. وعندما يصبح قرار تثبيت الصلح نهائيا تنقطع حتما\nوظيفة المراقب الا اذا كان في عقد الصلح نص صريح يكلفه مراقبة تنفيذه. ان النفقات والمبالغ\nالتي تجب للمراقب يحددها القاضي المنتدب. وكل اتفاق مخالف يكون باطلا."
    },
    {
        "article_number": "481",
        "text": "ان تثبيت الصلح الاحتياطي يجعله اجباريا على جميع الدائنين. ان الدائنين حتى\nالذين وافقوا منهم اختيارا على عقد الصلح يحتفظون تماما بجميع حقوقهم على شركاء المديون\nفي الدين وكفلائه والذين تفرغ لهم المديون. غير انه يحق لهم ان يتدخلوا في المناقشة لتقديم"
    },
    {
        "article_number": "482",
        "text": "ان الصلح الممنوح لشركة ما يستفيد منه الشركاء المسؤولون شخصيا عن ديون\n\nالشركة» ما لم يكن نص مخالف."
    },
    {
        "article_number": "483",
        "text": "في كل شركة تجارية اصدرت سندات تربو قيمتها على عشرين في المئة من\nمجموع الديون التي عليهاء لا يجوز منح الصلح الا اذا وافقت على المقترحات جمعية اصحاب\nالسندات بقرار يتخذ وفاقا لشروط النصاب والغالبية المعينة في باب الشركات المغفلة. ان موافقة\nجمعية اصحاب السندات تكون واجبة اية كانت النسبة بين مبلغ الدين الناشئ عن السندات\nومجموع الدين العام اذا كان عقد الصلح يتضمن شروطا خاصة لا تتفق مع الشروط التي عينت\nعند اصدار السندات فيما يختص بحامليها."
    },
    {
        "article_number": "484",
        "text": "وكلما وجدت فائدة من عقد جمعية اصحاب السندات» فالمهلة التي تحددت سابقا\n\nلدعوة الدائنين يمكن ان تزاد إلى ستين يوما."
    },
    {
        "article_number": "485",
        "text": "ان اصحاب السندات المشترطة لها اداء مكافأة عند الايفاء لا يقتصرون على\n\nالمطالبة بسعر الاصدار بل يضيفون اليه الجزء الذي استحقوه من المكافأة عن المدة المنقضية."
    },
    {
        "article_number": "486",
        "text": "بناء على طلب أي دائن كان في خلال ثلاث سنوات ابتداء من تاريخ نشر قرار\n\nالتثبيث» يحق للمحكمة ان تبطل الصلح وان تعلن افلاس المديون اذا ثبت انه بالغ احتيالا في\n\nتحديد الديون المترتبة عليه اواخفى قسما لا يستهان به من موجوداته. ولا تقبل اية دعوى اخرى\nلابطال الصلح بعد تثبيته. واذا تقرر ابطال الصلح فان ذمة الكفلاء الذين لم يشتركوا في\nالاحتيال تبرأ من الموجبات التي التزموها في عقد الصلح, والرهون العقارية وغيرها من التأمينات\nالمقامة في الصك نفسه تسقط حكما."
    },
    {
        "article_number": "487",
        "text": "اذا لم يقم المديون بتنفيذ جميع الموجبات المنصوص عليها في عقد الصلح فيحق\nلكل دائن بعد ملاحقة الكفلاء والتذرع بالحقوق الممنوحة على سبيل التأمين ان يطلب حل الصلح\n\nواشهار افلاس المديون."
    },
    {
        "article_number": "488",
        "text": "يجوز ان يشترط في عقد الصلح ان التاجر لا تبرأ ذمته نهائيا من القسم المسقط\nمن دينه بمقتضى هذا العقد الا اذا بقي معسرا. على ان مدة تطبيق هذا الشرط يجب ان تحدد\n\nبخمس سنوات كما يشترط ان تزيد قيمة موجودات المديون على الديون المترتبة عليه بمعدل\n\nخمسة وعشرين في المئة على الاقل.\n\nالباب الثاني - في الافلاس\n\nالفصل الأول - في افتتاح الافلاس"
    },
    {
        "article_number": "489",
        "text": "مع الاحتفاظ بتطبيق احكام الباب السابق يعتبر في حالة الافلاس كل تاجر ينقطع\nعن دفع ديونه التجارية» وكل تاجر لا يدعم الثقة المالية به الا بوسائل يظهر بجلاء انها غير\n\nمشروعة."
    },
    {
        "article_number": "490",
        "text": "يعلن الافلاس بمقتضى حكم من المحكمة الابتدائية الموجودة في منطقتها\n\nالمؤسسة التجارية الاصلية. ويكون هذا الحكم معجل التنفيذ. واذا قضت عدة محاكم في آن واحد\nباعلان افلاس التاجر نفسه كان ثمة سبيل لتعيين المرجع. ان المحكمة المشار اليها فيما سبق\nتكون صالحة لرؤية جميع الدعاوى التي يمكن ان تحدث ويكون منشأها القواعد المختصة\nبالافلاس."
    },
    {
        "article_number": "491",
        "text": "يجوز ان ترفع القضية إلى المحكمة بتصريح من التاجر نفسه ويجب عليه ان يقوم\nبهذا التصريح في خلال عشرين يوما من تاريخ انقطاعه عن الدفع والا استهدف لارتكاب جنحة\nالافلاس التقصيري وعليه ان يودع في الوقت نفسه موازنة مفصلة ومصدق على كونها مطابقة\n\nلحالة موجوداته والديون المطلوبة منه."
    },
    {
        "article_number": "492",
        "text": "ويجوز ايضا ان ترفع القضية إلى المحكمة بطلب استحضار لمدة ثلاثة ايام يقدمه\nدائن او عدة دائنين. وفي الاحوال المستعجلة كما لو اقفل التاجر مخازنه وهرب او اخفي قسما\nهاما من موجوداته» يحق للدائنين المراجعة بطريقة الاستدعاء بلا دعوة وعندئذ تفصل المحكمة\n\nالقضية في غرفة المذاكرة."
    },
    {
        "article_number": "493",
        "text": "وللمحكمة ان تأمر باتخاذ التدابير الاحتياطية اللازمة لصيانة حقوق الدائنين بناء\nعلى طلب النيابة العامة او عفوا من تلقاء نفسها وللمحكمة عند الاقتضاء ان تعلن الافلاس من"
    },
    {
        "article_number": "494",
        "text": "ان التاجر الذي اعتزل التجارة او توفي يجوز اعلان افلاسه قضائيا في مهلة سنة\nابتداء من تاريخ اعتزاله التجارة او من تاريخ وفاته اذا كان انقطاعه عن الايفاء سابقا للاعتزال\n\nاو للوفاة. غير انه لا يجوز لورثة التاجر المتوفى ان يطلبوا افلاسه."
    },
    {
        "article_number": "495",
        "text": "يجب ان يتضمن الحكم باعلان الافلاس تعيين وقت الانقطاع عن الايفاء. ويجوز\n\nللمحكمة ان ترجع وقت الانقطاع عن الايفاء إلى تاريخ اسبق بمقتضى حكم بتبديل التاريخ او\nعدة احكام تصدرها فيما بعد بناء على تقرير القاضي المنتدب او من تلقاء نفسها او بناء على\nطلب كل ذي مصلحة لا سيما طلب الدائنين اذ يحق لكل منهم ان يقوم بالمراجعة على حدة. ولا\nيجوز قبول هذا الطلب بعد فوات المهلة التي نصت عليها المادة 551 والتي تقفل نهائيا بعد\nفواتها لائحة الديون. وبعد انقضاء هذه المهلة يصبح الوقت الذي عين للانقطاع عن الايفاء\nمحددا على وجه لا يقبل المراجعة بالنظر إلى الدائنين. ان وقت الانقطاع عن الايفاء لا يمكن\nارجاعه إلى أكثر من ثمانية عشر شهرا قبل الحكم باعلان الافلاس."
    },
    {
        "article_number": "496",
        "text": "ان الحكم باعلان الافلاس والاحكام بتبديل تاريخ الانقطاع عن الايفاء يجب ان\nتلصق في خلال خمسة ايام بعناية وكلاء التفليسة في ردهة المحكمة التي اصدرتها وفي اقرب\nمركز للبورصة ويجب ايضا ان تنشر خلاصتها في خلال المهلة نفسها في احدى جرائد\nالاعلانات. ويجب ان يتم هذا النشر في المحل الذي اعلن فيه الافلاس وفي سائر الاماكن التي\nيكون للمفلس فيها مؤسسات تجارية. كما يجب في الوقت نفسه ان تسجل هذه الاحكام في سجل\nالتجارة وان تبلغ إلى النيابع العامة بعناية الكاتب."
    },
    {
        "article_number": "497",
        "text": "ان هذه الاحكام قابلة للاعتراض والاستئناف وكذلك جميع الاحكام التي تصدر في\nالمواد الافلاسية» ما لم يكن في هذا القانون نص مخالف. ان مهل الاعتراض تكون على السواء\nثمانية ايام ومهل الاستئناف خمسة عشر يوما ابتداء من تاريخ الاحكام» على ان المهل\nالمختصة بالاحكام الخاضعة لمعاملات الالصاق ونشر الخلاصة في الجرائد تبتدئ من يوم\nاتمام هذه المعاملات. وتفصل محكمة الاستئناف القضية في ظروف ثلاثة أشهر على أن\nالاعتراض والاستئناف المقدمين من قبل المفلسين لا يكون لهما في حال من الاحوال مفعول\n\n0.\n\nموقكىف."
    },
    {
        "article_number": "498",
        "text": "اذا ظهر للمحكمة عرضا في اثناء محاكمة مدنية او تجارية او جزائية ان التاجر\n\nفي حالة افلاس ظاهرة فيحق لهاء وان يكن الافلاس لم يعلن» ان تطبق احكام الافلاس الاساسية\n\nكما هي محددة في هذا الكتاب.\n\nالفصل الثاني - في المفاعيل المباشرة للحكم باعلان الافلاس"
    },
    {
    "article_number": "499",
    "text": "إن أسماء التجار المعلن إفلاسهم ولم يستعيدوا اعتبارهم تدرج في جدول يلصق على باب كل محكمة وفي الردهة العامة من جميع البورصات، ولا يدرج اسم التاجر في الجدول إذا كان متوفياً وقت إعلان إفلاسه، أما في سائر الأحوال فيشطب اسم التاجر المفلس بعد وفاته بسنة أشهر."
    },
    {
        "article_number": "500",
        "text": "وفيما عدا ذلك تسقط حقوق المفلس السياسية. فلا يجوز ان يكون ناخبا او منتخبا\n\nفي المجالس السياسية او المختصة بالمهن ولا يجوز له ان يقوم بوظيفة او بمهمة عامة."
    },
    {
        "article_number": "501",
        "text": "ان الحكم باعلان الافلاس ينتج حتما منذ يوم صدوره تخلي المفلس لوكلاء\nالتفليسة عن إدارة جميع امواله حتى الاموال التي يمكن ان يحرزها في مدة الافلاس. ولا يجوز\nللمفلس على الخصوص ان يبيع شيئا من امواله ولا يحق له القيام بأي ايفاء او قبض الا اذا\nكان الايفاء عن حسن نية لسند تجاريء ولا يمكنه ان يعاقد او يداعي امام القضاء الا بصفة\nفريق متدخل في الدعاوى التي يتتبعها وكلاء التفليسة. على انه يستطيع القيام بجميع الاعمال\nالاحتياطية لصيانة حقوقه."
    },
    {
        "article_number": "502",
        "text": "بيد ان هذا التخلي لا يشمل الحقوق التي لا تختص الا بشخص المفلس او بصفة\n\nالتي جعلها القانون غير قابلة للحجز ولا الارباح التي يمكن ان يحرزها المفلس بنشاطه او\n\nصناعته وذلك على قدر ما يعتبره القاضي المنتدب متناسبا مع حاجة المفلس لاعالة نفسه\n\n6"
    },
    {
        "article_number": "503",
        "text": "ان الحكم باعلان الافلاس يستلزم ايقاف الدائنين العاديين او الحائزين لامتياز عام\nعن المداعاة الفردية التي تنحصر بعد صدور هذا الحكم في وكلاء التفليسة من غير تفريق بين\n\nالديون التجارية والديون المدنية."
    },
    {
        "article_number": "504",
        "text": "ان الحكم باعلان الافلاس يوقفء بالنظر إلى جماعة الدائنين فقطء مجرى فوائد\nالديون غير المؤمنة بامتياز او برهن عقاري او غير عقاري. اما فوائد الديون المؤمنة فلا تمكن\n\nالمطالبة بها الا من اصل الاموال الناتجة عن بيع الاملاك الموضوعة تأمينا."
    },
    {
        "article_number": "505",
        "text": "ان الحكم باعلان الافلاس يكون مسقطا للاجل بالنظر إلى المفلس وحده دون\nشركائه في الموجب وان يكن ذلك في مصلحة دائنيه الحاصلين على تأمين. ولحاملي السندات\nالمقرونة بمكافأة عند الايفاء ان يبرزوها حالا في التفليسة كما جاء في باب الصلح الاحتياطي."
    },
    {
        "article_number": "506",
        "text": "اذا كان المفلس صاحب اموال عقارية او حقوق عينية عقارية فيكون الحكم باعلان\nالافلاس خاضعا لقواعد النشر المختصة بالرهون العقارية ويسجل بعناية وكلاء التفليسة فينشأ"
    },
    {
        "article_number": "507",
        "text": "ان الاعمال الآتية تكون باطلة حتما بالنظر إلى جماعة الدائنين اذا كان المديون\nقد قام بها بعد تاريخ انقطاعه عن الايفاء كما عينته المحكمة او في خلال العشرين يوما السابقة\nلهذا التاريخ: 1- الاعمال والتفرغات المجانية ما خلا الهدايا الصغيرة المعتادة او انشاء وقف.\n\n2- الايفاءات السابقة للاستحقاق اية كانت صيغتها. 3- الايفاء لديون نقدية مستحقة بغير نقود\n\nاو سندات سحب او سندات \"لامر\" او حوالات» وبوجه عام كل ايفاء باداء بدل. 4- اقامة رهن\n\nعقاري اتفاقي او قضائي او رهن منقول او رهن استغلال على اموال المديون لتأمين دين سابق.\n\nان الايفاء باداء البدل اذا حصل بشكل التفرغ عن عقار فان البطلان لا يكون له مفعول الا تجاه\nالدائن الذي عاقد المفلس. ولا يمس حقوق من تلقوا الملك عن هذا الدائن مقابل بدل بشرط ان"
    },
    {
        "article_number": "508",
        "text": "كل ايفاء اخر لديون مستحقة يقوم به المديون وكل عمل يجريه مقابل بدل بعد\nانقطاعه عن الايفاء وقبل الحكم باعلان الافلاس يجوز ابطالهما اذا كان الاشخاص الذين قبضوا\n\nمن المديون او عاقدوه عالمين بانقطاعه عن الايفاء."
    },
    {
        "article_number": "509",
        "text": "ان ابطال الاعمال المتقدم ذكرها يفسح مجالا عند الاقتضاء لاقامة دعوى\nالاسترجاع. واذا كان الموفى سند سحب او شكا فلا يجوز ان تقام الدعوى المذكورة الا على\nالشخص الذي اعطي السند اوالشك لحسابه اما اذا كان سندا \"لامر\" فلا يجوز ان تقام الدعوى\nالا على المظهر الاول. وفي كلا الحالين يجب ان يقام البرهان على ان الشخص الذي يطلب\nمنه الارجاع كان عالما وقت اصدار السند بانقطاع المديون عن الايفاء."
    },
    {
        "article_number": "510",
        "text": "يكون باطلا تجاه جماعة الدائنين قيد الرهن بعد تسجيل الحكم باعلان الافلاس.\nوتكون قابلة للابطال القيود المتخذة بعد الانقطاع عن الايفاء او في خلال العشرين يوما التي\nسبقته اذا كان قد مضى أكثر من خمسة عشر يوما بين تاريخ انشاء التأمين وتاريخ القيد واذا\n\nكان التأخير قد اضر بالدائنين."
    },
    {
        "article_number": "511",
        "text": "ان دعاوى الابطال المنصوص عليها في المواد 507 و508 و510 تسقط بحكم\n\nمرور الزمن بعد ثمانية عشر شهرا من يوم اعلان الافلاس.\n\nالفصل الثالث - اصول المحاكمة في الافلاس"
    },
    {
        "article_number": "512",
        "text": "تسلم إدارة ممتلكات المفلس إلى وكيل مأجور يدعى وكيل التفليسة. ان الحكم\nباعلان الافلاس يعين وكيلا او عدة وكلاء للتفليسة. ويمكن في كل وقت ان يزاد عدد الوكلاء\nإلى ثلاثة. وتحدد نفقاتهم ومرتباتهم بقرار من القاضي المنتدب وفاقا للتعريفة الملحقة بالمرسوم\nالاشتراعي رقم 79/ل المؤرخ في 13 آذار سنة 1933 ويحق للمديون وللدائنين ان يعترضوا\nعلى قرار النفقات في ظرف ثمانية ايام وتفصل المحكمة قضية الاعتراض في غرفة المذاكرة."
    },
    {
        "article_number": "513",
        "text": "يجوز ان يعين في كل وقت بقرار من القاضي المنتدب مراقب او مراقبان من\n\nالدائنين الذين يرشحون لهذه المهمة."
    },
    {
        "article_number": "514",
        "text": "لا يجوز ان يعين وكيلا للتفلسية قريب او مصاهر للمفلس لغاية الدرجة الرابعة."
    },
    {
        "article_number": "515",
        "text": "واذا اقتضت الحال ان يضاف او يبدل وكيل او عدة وكلاء للتفليسة فيراجع\n\nالقاضي المنتدب المحكمة وهي تتولى امر التعيين."
    },
    {
        "article_number": "516",
        "text": "اذا عين عدة وكلاء للتفليسة فلا يجوز لهم ان يعملوا الا متحدين. على انه يحق\nللقاضي المنتدب ان يعطي وكيلا منهم او عدة وكلاء اذنا خاصا في القيام على انفراد ببعض\n\nالاعمال الادارية» وفي هذه الحالة يكون الوكلاء المأذون لهم مسؤولين وحدهم."
    },
    {
        "article_number": "517",
        "text": "واذا اقيم اعتراض على بعض اعمال الوكلاء فيفصل فيه القاضي المنتدب في\n\nظرف ثلاثة ايام. ويكون قرار القاضي المنتدب معجل الاجراء."
    },
    {
        "article_number": "518",
        "text": "يحق للقاضي المنتدب بناء على الشكاوى المقدمة اليه من المفلس او من الدائنين\nاو عفوا من تلقاء نفسه ان يقترح عزل وكيل او عدة وكلاء. واذا لم ينظر القاضي المنتدب في\nتلك الشكاوى في ظرف ثمانية ايام فيمكن رفعها إلى المحكمة. فتسمع عندئذ المحكمة في غرفة\nالمذاكرة تقرير القاضي المنتدب وايضاحات الوكلاء وتبت في امر العزل بجلسة علنية."
    },
    {
        "article_number": "519",
        "text": "ان القرارات المختصة بتعيين وكلاء التفليسة او بعزلهم لا تقبل أي طريق من طرق\nالمراجعة."
    },
    {
        "article_number": "520",
        "text": "تعين المحكمة في حكمها باعلان الافلاس احد اعضائها ليكون قاضيا منتدبا."
    },
    {
        "article_number": "521",
        "text": "يكف القاضي المنتدب على وجه خاص ان يعجل ويراقب اعمال التفليسة وادارتها.\nوعليه ان يرفع إلى المحكمة تقريرا عن جميع المنازعات التي تنشأ عن التفليسة وتكون داخلة في"
    },
    {
        "article_number": "522",
        "text": "ان قرارات القاضي المنتدب تودع في الحال قلم المحكمة. وتكون على كل حال\nقابلة لاعتراض كل ذي مصحلة امام المحكمة ويجوز للمحكمة ايضا ان تنظر فيها من تلقاء\nنفسها. ويقدم الاعتراض في شكل تصريح بسيط إلى قلم المحكمة في ظرف خمسة ايام من تاريخ\nالقرار وعلى المحكمة ان تفصل فيه في ظرف ثمانية ايام بقرار لا يقبل المراجعة."
    },
    {
        "article_number": "523",
        "text": "للمحكمة في كل آن ان تستبدل القاضي المنتدب للتفليسة بغيره من اعضائها ولا\n\nيكون هذا القرار وقرار تعيين القاضي المنتدب قابلين لطرق المراجعة.\n\nالجزء الثاني - في إدارة موجودات المفلس"
    },
    {
        "article_number": "524",
        "text": "على المحكمة في حكمها باعلان الافلاس ان تأمر بوضع الاختام ويحق لها في\nكل حال من احوال القضية ان تأمر باجبار المفلس على الحضور وبتوقيفه. وفي جميع الاحوال\nلا يجوز للمفلس ان يبتعد عن محل اقامته بدون اذن القاضي المنتدب. اذا رأى القاضي المنتدب\nانه يمكن جرد موجودات المفلس في يوم واحد فلا توضع الاختام بل يشرع حالا في تنظيم لائحة\nالجرد."
    },
    {
        "article_number": "525",
        "text": "على كاتب المحكمة ان يرسل في الحال علما إلى حاكم الصلح بفقرة الحكم التي\nتقضي بوضع الاختام. ويحق لحاكم الصلح ان يضع الاختام حتى قبل صدور هذا الحكم اما من\nتلقاء نفسه» واما بناء على طلب دائن او عدة دائنين وهو لا يملك هذا الحق الا في حالة هرب\n\nالمديون او تهريب موجوداته كلها او بعضها."
    },
    {
        "article_number": "526",
        "text": "توضع الاختام على المخازن والمكاتب والصناديق والاضبارات والدفاتر والاوراق\nومنقولات المفلس واشيائه. وفي حالة افلاس شركة تضامن لا يكتفي بوضع الاختام على مركز\nالشركة الرئيسي بل يجب وضعها في محل اقامة كل من الشركاء المتضامنين على حدة. وفي\nجميع الاحوال يرسل حاكم الصلح بدون ابطاء علما بوضع الاختام إلى رئيس المحكمة."
    },
    {
        "article_number": "527",
        "text": "واذا كان وضع الاختام لم يجر قبل تعيين وكلاء التفليسة فعلى هؤلاء ان يطلبوا\nوضعها من حاكم الصلح."
    },
    {
        "article_number": "528",
        "text": "على القاضي المنتدب ان يامر بناء على طلب وكلاء التفليسة بعدم وضع الاختام\nعلى الاشياء الآتية او التريخص باستخراجها - الثياب والمبلوسات والاثاث والامتعة الضرورية\nللمفلس او لعيلته. ويجري تسليم ما سمح به القاضي المنتدب وفاقا للبيان الذي رفعه اليه وكلاء\nالتفليسة. ويحق له ان يجيز ايضا عدم وضع الاختام: 1- على الاشياء القابلة لهلاك قريب او\nلنقص عاجل في قيمتها. 2- على الاشياء الصالحة لاستثمار المؤسسة التجارية اذا كان هذا\nالاستثمار لا يمكن توقيفه بلا ضرر يلحق بالدائنين. وتدون الاشياء المشار اليها في الفقرتين\nالسابقتين حالا مع بيان قيمتها في قائمة جرد يضعها وكلاء التفليسة بحضور حاكم الصلح الذي\nيجب عليه ان يوقع المحضر."
    },
    {
        "article_number": "529",
        "text": "ان بيع الاشياء القابلة للهلاك او لنقص عاجل في قيمتها او التي تستلزم صيانتها\nبعناية وكلاء التفليسة لا يجوز ان تسمح به المحكمة بناء على تقرير القاضي المنتدب الا اذا\n\nكانت المصلحة العامة او مصلحة الدائنين تستوجبه بحكم الضرورة."
    },
    {
        "article_number": "530",
        "text": "يستخرج حاكم الصلح الدفاتر التجارية من بين الاشياء المختومة ويسلمها إلى\nوكلاء التفليسة بعد ان يعلم على آخر قيودها ثم يثبت في محضره باختصار الحالة التي كانت\nعليها تلك الدفاتر. ان اضبارة الاسناد ذات الاستحقاق القريب او المعدة للقبول او التي تستلزم\nمعاملات احتياطية يستخرجها ايضا حاكم الصلح من بين الاشياء المختومة ويسلمها بعد ذكر\nاوصافها إلى وكلاء التفليسة لتحصيل قيمتها ثم تسلم لائحة هذه السندات إلى القاضي المنتدب.\nاما الديون الأخرى فيستوفيها وكلاء التفليسة مقابل سند ايصال منهم. واما الكتب المرسلة إلى\n\nالمفلس فتسلم إلى الوكلاء فيفضونها. ويحق للمفلس اذا كان حاضرا ان يقل على فضها."
    },
    {
        "article_number": "531",
        "text": "يجوز للمفلس ولعيلته ان يأخذا من موجودات التفليسة معونة غذائية يحددها\n\nالقاضي المنتدب بناء على اقتراح الوكلاء."
    },
    {
        "article_number": "532",
        "text": "يدعو الوكلاء المفلس لاقفال الدفاتر وايقاف حساباتها بحضوره. واذا لم يلب الدعوة\nيرسل اليه انذار بوجوب الحضور في خلال ثمان واربعين ساعة على الاكثر. ويمكنه ان ينيب\n\nعنه مفوضا بشرط ان يبدي اسبابا لتمنعه عن الحضور يراها القاضي المنتدب جديرة بالقبول."
    },
    {
        "article_number": "533",
        "text": "اذا لم يقدم المفلس الموازنة فعلى الوكلاء ان ينظموها بلا ابطاء مستندين إلى\nدفاتر المفلس واوراقه والمعلومات التي يحصلون عليها ثم يودعون الموازنة قلم المحكمة."
    },
    {
        "article_number": "534",
        "text": "يجوز للقاضي المنتدب ان يسمع اقوال المفلس وكتابه ومستخدميه وكل شخص\n\nآخر سواء كان فيما يختص بتنظيم الموازنة او باسباب التفليسة وظروفها."
    },
    {
        "article_number": "535",
        "text": "اذا اعلن افلاس تاجر بعد وفاته او توفي التاجر بعد اعلان افلاسه فيحق لارملته\nواولاده وورثته ان يحضروا بانفسهم او ينيبوا عنهم من يمثلهم للقيام مقام المفلس بتنظيم الموازنة\nوبسائر معاملات الافلاس."
    },
    {
        "article_number": "536",
        "text": "في خلال ثلاثة ايام من تاريخ وضع الاختام او من تاريخ صدور الحكم باعلان\nالافلاس اذا كان هذا التدبير قد جرى قبل صدوره. يطلب الوكلاء رفع الاختام للشروع في جرد\n\nاموال المفلس بحضوره او بعد دعوته حسب الاصول."
    },
    {
        "article_number": "537",
        "text": "ينظم الوكلاء قائمة الجرد بحضور قاضي الصلح في نسختين اصليتين على نسبة\nما يرفع من الاختام فيوقع هذا القاضي امضاءه على القائمة بعد كل فراغ من العمل وتودع\nاحدى هاتين النسختين قلم المحكمة في خلال اربع وعشرين ساعة وتبقى النسخة الاخرى في\n\nايدي الوكلاء. وللوكلاء ان يستعينوا بمن يشاؤون في تنظيم قائمةالجرد وفي تخمين الاشياء."
    },
    {
        "article_number": "538",
        "text": "اذا اعلن الافلاس بعد وفاة المفلس ولم تكن قائمة الجرد قد نظمت قبل اعلانه\nفيشرع حالا في تنظيمها وفاقا للصيغ المبينة في المادة السابقة بحضور الورثة او بعد دعوتهم\nحسب الاصول ويجري الامر على هذا المنوال اذا توفي المفلس قبل افتتاح قائمة الجرد."
    },
    {
        "article_number": "539",
        "text": "يجب على الوكلاء في كل تفليسة ان يرفعوا إلى القاضي المنتدب في خلال خمسة\nعشر يوما من تاريخ استلامهم مهام وظيفتهم تقريرا او حسابا اجماليا عن حالة الافلاس الظاهرة\nوعن ظروفها واسبابها الاساسية والاأوصاف التي يظهر انها تصف بها. وعلى القاضي المنتدب\nان يحيل بلا ابطاء ذلك التقرير إلى النيابة العامة مع ملحوظاته. واذا لم يرفع اليه التقرير في\nالمهلة المعينة فعليه ان يعلم النيابة العامة مبينا اسباب التأخير."
    },
    {
        "article_number": "540",
        "text": "يحق لضباط النيابة العامة ان ينتقلوا إلى محل اقامة المفلس للوقوف على تنظيم\nقائمة الجرد ولهم في كل وقت ان يطلبوا ايداعهم جميع المعاملات والدفاتر والاوراق المختصة\nبالتقلب 3."
    },
    {
        "article_number": "541",
        "text": "بعد الانتهاء من قائمة الجرد تسلم البضائع والنقود وسندات الدين المطلوب للمفلس\nوالدفاتر والاوراق واثاث المديون وامتعته إلى وكلاء التفليسة فيوقعون على استلامهم اياها في\n\nذيل قائمة الجرد."
    },
    {
        "article_number": "542",
        "text": "يحب على الوكلاء من حين استلامهم مهام وظيفتهم ان يقوموا بجميع الاعمال\nاللازمة لصيانة حقوق المفلس تجاه مديونيه. وعليهم ايضا ان يطلبوا قيد الرهون على عقارات\n\nمديوني المفلس اذا لم يكن المفلس قد طلبه. ويجري الوكلاء القيد باسم جماعة الدائنين ويضمون\n\nإلى جداولهم شهادة تثبت تعيينهم. ثم يجب عليهم اخيرا ان يتخذوا قيدا بالرهن الاجباري المختصس"
    },
    {
        "article_number": "543",
        "text": "ويواصل الوكلاء تحت اشراف القاضي المنتدب تحصيل الديون المترتبة للمفلس."
    },
    {
        "article_number": "544",
        "text": "يحق للقاضي المنتدب بعد سماع اقوال المفلس او بعد دعوته حسب الاصول ان\nيأذن للوكلاء في بيع الاشياء المنقولة والبضائع. وهو يقرر اجراء هذا البيع اما بالطريقة الحبية\nواما بالمزايدة العلنية بواسطة دائرة الاجراء. وبمقتضى الاذن نفسه وبعد استماع المفلس واستطاع\nرأي المراقبين اذا وجدواء يحق للوكلاء على وجه استثنائي ان يشرعوا في بيع العقارات لا سيما\nالعقارات التي لا تلزم لاستثمار المؤسسة التجارية وفاقا للصيغ المعينة فيما يلي للبيوع العقارية\n\nبعد تقرير اتحاد الدائنين."
    },
    {
        "article_number": "545",
        "text": "ان النقود الناتجة عن البيوع وعن التحصيلات تسلم حالا إلى البنك المجاز له\nقبول ودائع الدولة بعد حسم المبالغ التي يقررها القاضي المنتدب للنفقات والمصاريف. ويجب ان\nيثتبت للقاضي المنتدب حصول هذا الايداع في خلال ثلاثة ايام من تاريخ القبض. واذا تأخر\nالوكلاء وجبت عليهم فائدة المبالغ التي لم يودعوها. جميع المبالغ التي اودعها الوكلاء او غيرها\nمن المبالغ التي اودعها اشخاص آخرون لحساب التفليسة لا يمكن استرجاعها الا بقرار من\nالقاضي المنتدب. واذا كان هناك اعتراض فعلى الوكلاء ان يحصلوا مقدما على قرار برفعه.\nويجوز للقاضي المنتدب ان يامر باجراء الدفع من البنك مباشرة ليد دائني التفليسة وفاقا لجدول\n\nتوزيع ينظمه الوكلاء ويأمر القاضي المنتدب باجرائه."
    },
    {
        "article_number": "546",
        "text": "يحق للوكلاء بعد استئذان القاضي المنتدب وبعد دعوة المفلس حسب الاصول ان\nيصالحوا في كل نزاع يتعلق بجماعة الدائنين حتى ما كان منه مختصا بحقوق او دعاو عقارية.\n\nواذا كان موضوع المصالحة ذا قيمة غير معينة او كانت قيمته تربو على خمسماية ليرة لبنانية\n\nفيجب تصديق المحكمة على المصالحة. ويدعى المفلس لحضور معاملة التصديق ويكون له في\nكل حال حق الاعتراض عليها ويكفي اعتراضه للحؤول دون المصالحة اذا كان موضوعها اموالا\n\nعقارية. ان اعمال التنازل والعدول والرضوخ لا يمكن ان يجريها الوكلاء الا على الطريقة نفسها.\n\nالجزء الثالث - في تقرير الديون المترتبة على المفلس"
    },
    {
        "article_number": "547",
        "text": "منذ صدور الحكم باعلان الافلاس يستطيع الدائنون ان يسلموا إلى وكلاء التفليسة\nسنداتهم مع جدول يدل على الاوراق المسلمة والمبالغ المطلوبة. ويوقع الدائن او وكيله على هذا\nالجدول ويضم اليه تفويض الوكيل. ويعطى الوكلاء سند ايصال بملف الاوراق المبرزة ويمكن\nارسال هذا الملف اليهم بواسطة كتاب مضمون مع علم بالوصول. وبعد انعقاد جمعية الصلح\nيرجع الوكلاء الاوراق التي سلمت اليهم ولا يكونون مسؤولين عن السندات الا في مدة سنة من\nتاريخ انعقاد هذه الجمعية."
    },
    {
        "article_number": "548",
        "text": "ان الدائنين الذين قيدت اسماؤهم في الموازنة ولم يبرزوا اسناد ديونهم في الثمانية\nالايام التي تلي الحكم باعلان الافلاس يبلغون في نهاية هذه المهلة بواسطة النشر في الجرائد او\nبكتاب من الوكلاء انه يجب عليهم تسليم سنداتهم مع الجدول التفصيلي إلى وكلاء التفليسة في\nخلال خمسة عشر يوما من تاريخ النشر. وتزاد هذه المهلة للدائنين المقيمين خارج الاراضي\nاللبنانية وفاقا للقواعد المقررة في باب التليغ من قانون اصول المحاكمات المدنية."
    },
    {
        "article_number": "549",
        "text": "يجري تحقيق الديون بعناية وكلاء التفليسة وبمعاونة المراقبين اذا وجدواء مع\nالاحتفاظ بموافقة القاضي المنتدب» وبحضور المفلس او بعد دعوته حسب الاصول. واذا كان\nوكلاء التفليسة يجادلون في صحة الدين كله او بعضه فيبلغون الامر إلى الدائن بكتاب\n\nمضمون. ويعطى الدائن عشرة ايام لتقديم ايضاحاته الخطية او الشفهية."
    },
    {
        "article_number": "550",
        "text": "على اثر الفراغ من تحقيق الديون وفي خلال ثلاثة أشهر على الاكثر من تاريخ\nالحكم باعلان الافلاسء يودع الوكلاء قلم المحكمة بيانا بالديون التي قاموا بتحقيقها مع ذكر\nالقرار الذي اتخذه القاضي المنتدب بناء على اقتراحهم فيما يختص بكل منها. وعلى الكاتب ان\nيعلم الدائنين بلا ابطاء بإيداع هذا البيان بواسطة النشر في الجرائد» ويرسل اليهم علاوة على\nذلك كتابا يبين فيه لكل منهم المبلغ المقيد له في البيان. وفي احوال جداستثنائية يمكن تجاوز\n\nالمهلة المحددة في الفقرة الاولى بمقتضى قرار من القاضي المنتدب."
    },
    {
        "article_number": "551",
        "text": "كل دائن اثبت دينه او ادرج اسمه في الموازنة يجوز له في خلال ثمانية ايام من\nتاريخ النشرات المشار اليها في المادة السابقة ان يبدي لقلم المحكمة مطالب او اعتراضات بشرح\nعلى اليبان يضعه بنفسه او بواسطة وكيل. ويعطى المفلس الحق نفسه. ان القاضي المنتدب بعد\nنهاية هذه المهلة وبناء على اقتراحات الوكلاء مع الاحتفاظ بالمطالب والاعتراضات المعروضة\nعلى المحكمة يقرر نهائيا بيان الديون وينفذ الوكلاء قراره بتوقيعهم التصريح الآتي على جدول\nالديون المثبتة: 'بناء على اثبات السيد مم 666666666060060 ‎٠.6.6666‏ أو الشركة"
    },
    {
        "article_number": "552",
        "text": "ان الديون المتنازع عليها تحال بعناية الكتاب إلى المحكمة التجارية لتنظر فيها\nبجلسة تعقد في خلال ثلاثين يوما من تاريخ النشر المذكور في المادة 550 وتفصل فيها بناء\n\nالكاتب قبل الجلسة بثلاثة ايام على الاقل."
    },
    {
        "article_number": "553",
        "text": "يحق للمحكمة ان تقرر موقتا وجوب قبول الدائن في المناقشات من اجل مبلغ\n\nيعينه القرار نفسه ولا يكون هذا القرار قابلا لاي طريق من طرق المراجعة."
    },
    {
        "article_number": "554",
        "text": "ان الدائن الذي لا يتناول النزاع الا حقه في الامتياز او الرهن العقاري يقبل في\nمناقشات التفليسة كدائن عادي."
    },
    {
        "article_number": "555",
        "text": "ان الدائنين الذين تخلفوا عن الحضور او عن ابراز سندات ديونهم في المهل\nالمعينة لهم سواء اكانوا معلومين ام مجهولين لا يشتركون في التوزيع الذي سيجري. على ان\nباب الاعتراض يبقى مفتوحا امامهم لغاية الانتهاء من توزيع النقود. اما نفقات الاعتراض فتبقى\nعلى عاتقهم. ان اعتراضهم لا يوقف تنفيذ التوزيعات التي امر بها القاضي المنتدب ولكن اذا\nشرع في توزيعات جديدة قبل الفصل في اعتراضهم فيشتركون فيها بالمبلغ الذي تعينه المحكمة\nبصورة موقتة ويحتفظ بهذا المبلغ إلى ما بعد الفصل في اعتراضهم. واذا اعترف لهم فيما بعد\nبصفة الدائنين فلا يحق لهم المطالبة بشيء من التوزيعات التي كان قد امر بها القاضي المنتدب\nولكن يحق لهم ان يقتطعوا من الموجود الذي لم يوزع الحصص التي تعود لديونهم من التوزيعات\nالاولى."
    },
    {
        "article_number": "556",
        "text": "ان الاسناد التي اصدرتها شركة تجارية على وجه قانوني لا تخضع لمعاملة تحقية\n\nالفصل الرابع - في حلول قضايا التفليسة\n\nالجزء الاول - في الصلح البسيط"
    },
    {
        "article_number": "557",
        "text": "يجب على القاضي المفوض في خلال الثلاثة الايام التي تلي اختتام جدول الديون\nاو في خلال الثلاثة الايام التي تلي قرار المحكمة الذي صدر عملا باحكام المادة 553 اذا كان\n\nهناك نزاع؛ ان يدعوا بواسطة الكاتب الدائنين الذين اثبتت ديونهم للمفاوضة في عقد الصلح.\nويجب ان تتضمن منشورات الصحف وكتب الدعوة الغرض الذي من اجله يعقد الاجتماع. اما\nالدائنون الذين قبلت ديونهم موقتا فيدعى كل واحد منهم بكتاب مضمون في خلال الثلاثة الايام\n\nالتي تلي قرار المحكمة في شأنهم."
    },
    {
        "article_number": "559",
        "text": "يقدم وكلاء التفليسة تقريرا عن حالتها وعن المعاملات والعمليات التي اجريت\nويجب ان تسمع اقوال المفلس. ويسلم تقرير وكلاء التفليسة المشتمل على توقيعهم إلى القاضي"
    },
    {
        "article_number": "560",
        "text": "لا يجوز للدائنين المتناقشين ان يقبلوا عقد الصلح بعد التفليسة ما لم تتوفر الشروط\nالاتية والا كان العقد باطلا. ان هذا العقد لا يتم الا بتصويت عدد من الدائنين يؤلفون الاكثرية\nويكون لهم ثلثا مبلغ الديون المقبولة على وجه نهائي او موقت وفاقا لاحكام الجزء الثالث من\nالفصل الثالث؛ على ان الديون المطلوبة للذين لم يشتركوا في التصويت تحسم عند حساب\n\nغالبية الاصوات وغالبية المبالغ. ولا يشترك في التصويت زوح المفلس واقرباؤه ومصاهروه حتى\nالدرجة الرابعة ولا الاشخاص الذين تفرغوا لهم وفاقا للشروط المبينة في باب الصلح الاحتياطي."
    },
    {
        "article_number": "561",
        "text": "ان الدائنين الحاصلين على رهن عقاري او امتياز رهن منقول لا يحق لهم ان\n\nيصوتوا الا اذا تنازلوا عن تأميناتهم وفاقا للشروط المبينة في باب الصلح الاحتياطي."
    },
    {
        "article_number": "562",
        "text": "يجب ان يوقع عقد الصلح في نفس الجلسة والا كان باطلا. واذا لم يرض بالصلح\nالا غالبية عدد الدائنين او غالبية الحائزين لثلثي الديون منهم فتؤجل المناقشة ثمانية ايام لا مهلة\nبعدها وفي هذه الحال لا يجب على الدائنين الذين حضروا الجمعية الاولى او كانوا ممثلين فيها\nعلى وجه قانوني ووقعوا امضاءهم على محضر جلستها ان يحضروا الجمعية الثانية. وتبقى\nالقرارات التي اتخذوها والموافقات التي ابدوها صالحة يعتد بها الا اذا جاءوا وعدلوها في الاجتماع\n\nالاخير. ان توقيع الدائنين في الجمعيات يمكن ان يستعاض عنه بتوقيع منهم على بطاقة"
    },
    {
        "article_number": "563",
        "text": "لا يجوز عقد الصلح لمفلس حكم عليه بالافلاس الاحتيالي. واذا كان التحقيق\nجاريا في شأن افلاس احتيالي فيدعى الدائنون ليقرروا ما اذا كانوا ينوون المناقشة في امر\nالصلح عند التبرئة فيؤجلون الفصل في هذا الشأن إلى ما بعد انتهاء التعقبات. على ان هذا\nالتأجيل لا يمكن تقريره الا اذا توفرت غالبية العدد وغالبية المبلغ المعينتين فيما تقدم. واذا\nاقتضت الحال اجراء المناقشة في امر الصلح بعد انتهاء مدة التأجيل فتطبق على المناقشة\nالجديدة القواعد المعينة في المادة السابقة."
    },
    {
        "article_number": "564",
        "text": "اذا حكم على المفلس لافلاس بسيط كان عقد الصلح ممكنا. على ان الدائنين\nيمكنهم في حالة البدء بالتعقبات ان يؤجلوا التناقش إلى ما بعد انتهائها وفاقا لاحكام المادة"
    },
    {
        "article_number": "565",
        "text": "- اذا كان الامر يختص بشركة تجارية اصدرت سندات فان الصلح لا يمكن عقده\nالا اذا وافقت عليه جمعية حملة السندات وابدت رأيها في الاحوال وعلى الشروط المبينة في باب\n\nالصلح الاحتياطي."
    },
    {
        "article_number": "566",
        "text": "يجوز الاعتراض على الصلح لجميع الدائنين الذين كان لهم حق الاشتراك في عقد\nالصلح وللذين جرى الاعتراف بحقوقهم بعدئذ ولممثلي جماعة اصحاب السندات اذا وجدوا,\nويجب ان يكون الاعتراض معللا وان يبلغ إلى وكيل التفليسة والى المفلس في خلال الثمانية ايام\nالتي تلي عقد الصلح او عقد جمعية اصحاب السندات والا كان باطلا. ويجب ان يشتمل على\nدعوتهم إلى أول جلسة تعقدها المحكمة. واذا لم يكن للتفليسة الا وكيل واحد وكان معارضا في\n\nعقد الصلح وجب عليه ان يطلب تعيين وكيل جديدء ويلزمه بالنظر إلى هذا الوكيل ان يطبق\nالصيغ المنصوص عليها في هذه المادة."
    },
    {
        "article_number": "567",
        "text": "تجري معاملة تصديق الصلح لدى المحكمة بناء على استدعاء الفريق السابق. ولا\nيجوز للمحكمة ان تفصل قبل انصرام مهلة الايام الثمانية المنصوص عليها في المادة السابقة.\nواذا قدمت اعتراضات في خلال المهلة المذكورة فتفصل المحكمة قضية الاعتراضات وقضية\n\nالتصديق بحكم واحد. واذا قبل الاعتراض فالحكم ببطلان الصلح يتناول جميع ذوي العلاقة."
    },
    {
        "article_number": "568",
        "text": "وفي جميع الاحوال يضع القاضي المفوض قبل الحكم في مسألة التصديق تقريرا\nعن اوصاف الافلاس وعن امكان قبول الصلح."
    },
    {
        "article_number": "569",
        "text": "اذا لم تراع القواعد المنصوص عليها فيماتقدم او ظهر ان اسبابا تختص\nبالمصلحة العامة او بمصلحة الدائنين تحول دون الصلح لزم المحكمة عندئذ ان ترفض\nالتصديق. ويمكنها ايضا ان ترفض تصديق عقد الصلح اذا كان لا يتضمن نصا يجيز لرئيس\nالمحكمة ان يعين مفوضا او عدة مفوضين يكلفون السهر على تنفيذه وفك الرهن العقاري\n\nالمختص بجماعة الدائنين اذا كانوا قد اجازوه» ومراقبة تحويل الموجودات إلى نقود."
    },
    {
        "article_number": "570",
        "text": "ان تصديق عقد الصلح يجعله واجبا على جميع الدائنين سواء اكانوا مذكورين في\nالموازنة ام لا وسواء كانت ديونهم محققة او غير محققة. وهو نافذ حتى في حق الدائنين\nالمقيمين خارج الاراضي اللبنانية وفي حق الذين قبل دخولهم موقتا في المناقشة ايا كان المبلغ\nالذي سيخصص لهم فيما بعد بمقتضى الحكم النهائي. على ان الصلح لا يكون نافذا في حق\nالدائنئين اصحاب الامتيازات والرهون اذا كانوا لم يتنازلوا عنها ولا في حق الدائنين العاديين اذا\n\nكان دينهم قد نشأ في اثناء مدة التفليسة."
    },
    {
        "article_number": "571",
        "text": "على اثر صدور حكم التصديق واكتسابه صفة القضية المحكمة تنقطع مفاعيل\nالافلاس مع الاحتفاظ بسقوط الحقوق السياسية المنصوص عليها في المادة 500. ان وكلاء\nالتفليسة الذي تنتهي وظيفتهم يقدمون للمفلس حسابهم النهائي بحضور القاضي فتجري فيه\nالمناقشة ويقررء ثم يسلم الوكلاء إلى المفلس مجموع امواله ودفاتره واوراقه واشيائه فيعطيهم سند\nايصال مقابل تسليمها. وينظم القاضي المفوض محضرا لكل ذلك وتنتهي وظيفته. واذا قام نزاع\n\nفالفصل فيه للمحكمة.\n\nالمادة 5/72- يتضمن عقد الصلح مهلا لايفاء الديون اقساطا لآجال متتابعة كما يتضمن على\nوجه عام ابراء المديون من جزء كبير او صغير من دينه. بيد ان هذا الابراء يترك على عاتقه\n\nالمعينة في باب الصلح الاحتياطي."
    },
    {
    "article_number": "572",
    "text": "يتضمن عقد الصلح مهلاً لإيفاء الديون أقساطاً لآجالٍ متتابعة، كما يتضمن على وجه عام إبراء المدينين من جزء كبير أو صغير من دينه. بيد أن هذا الإبراء يترك على عاتقه موجباً طبيعياً، ويجوز أن لا يعقد الصلح إلا بشرط الإيفاء إذا أيسر المدينون وفاقاً للشروط المعينة في باب الصلح الاحتياطي."
    },
    {
        "article_number": "573",
        "text": "يبقى الرهن العقاري المترتب لجماعة الدائنين تأمينا لايفاء مبلغ الدين المنتصوص\n\nعليه في عقد الصلح."
    },
    {
        "article_number": "574",
        "text": "يحق للدائنين فيما عدا ذلك ان يطلبوا كفيلا او عدة كفلاء لضمان تنفيذ عقد\n\nالصلح."
    },
    {
        "article_number": "575",
        "text": "ما دام المبلغ المنصوص عليه في عقد الصلح لم يدفع بكامله لا يجوز للمديون ان\nيقوم باي تصرف غير عادي لا يتطلبه سير التجارة نفسهاء ما لم يكن هناك اتفاق على العكس»\nفيجب ان تراعى في هذا الوجه الاحكام المنصوص عليها في باب الصلح الاحتياطي."
    },
    {
        "article_number": "576",
        "text": "لا تقبل اية دعوى لابطال الصلح بعد التصديق الا اذا كانت مبنية على خداع\n\nاكتشف بعد هذا التصديق وكان ناشئا عن اخفاء مال المفلس او المبالغة في الديون المطلوبة\nمنه. ويجوز لكل دائن ان يقيم هذه الدعوى. على ان اقامتها يجب ان تكون في خلال خمس\nسنوات بعد اكتشاف الخداع. ويبطل عقد الصلح ايضا اذا حكم على المفلس لارتكابه افلاسا\n\nاحتياليا. ويكون ابطال عقد الصلح مبرئا لذمة الكفلاء الذين لم يشتركوا في الخداع."
    },
    {
        "article_number": "577",
        "text": "اذا جرى بعد تصديق عقد الصلح تعقب المفلس من اجل الافلاس الاحتيالي\nوصدرت بحقه مذكرة توقيف موقت او غير موقتء جاز للمحكمة ان تأمر بما يحق لها اتخاذه\nمن التدايبر الاحتياطية. وتلغى هذه التدابير حكما منذ صدور قرار بمنع المحاكمة او حكم\n\nبالتبرئة او بالاعفاء."
    },
    {
        "article_number": "578",
        "text": "اذا لم ينفذ المفلس شروط عقد الصلح جاز ان تقام عليه دعوى لدى المحكمة\n\nلفسخ هذا العقد يحضرها الكفلاء او يدعون اليها حسب الاصول اذا كان هناك كفلاء."
    },
    {
        "article_number": "579",
        "text": "عندما تطلع المحكمة على الحكم القاضي بالافلاس الاحتيالي تعمد إلى تعيين\nقاضي منتدب ووكيل او عدة وكلاء للتفليسة. وتعمد ايضا إلى هذا التعيين في القرار الذي\nتقضي فيه بإبطال عقد الصلح او بفسخه. ويجوز لهؤلاء الوكلاء ان يقوموا بوضع الاختام.\nوعليهم ان يشرعوا بلا ابطاء بمعاونة قاضي الصلح وبناء على قائمة الجرد القديمة» في مراجعة\nالاسناد المالية والاوراق» وان يقوموا عند الاقتضاء بجرد تكميلي. وعليهم ايضا ان يضعوا موازنة\nاضافية. وكذلك يلزمهم بلا ابطاء ان يلصقوا وان يدرجوا في الصحف المختصة؛ مع خلاصة\nالحكم القاضي بتعيينهم؛ دعوة للدائنين الجدد - اذا وجدوا - يطلبون اليهم ابراز سندات ديونهم\nفي خلال خمسة عشر يوما لاجراء تحقيقها. ويتم هذا التحقيق على الطريقة المبينة في الجزء"
    },
    {
        "article_number": "580",
        "text": "يشرع بلا تأخر في تحقيق سندات الديون المبرزة عملا باحكام المادة السابقة.\n\nالاحتفاظ بحق رفض الديون او تنقيصها اذا كانت عندئذ قد اوفيت كلها او جزء منها."
    },
    {
        "article_number": "581",
        "text": "بعد الانتهاء من الاعمال المتقدم ذكرها يدعى الدائنون لابداء رايهم في ابقاء\nالوكلاء او استبدالهم اذا لم يعقد صلح جديد."
    },
    {
        "article_number": "582",
        "text": "ان الاعمال التي قام بها المفلس بعد تصديق عقد الصلح وقبل ابطاله او فسخه لا\n\nتبطل الا عند وقوع خداع اصاب حقوق الدائنين."
    },
    {
        "article_number": "583",
        "text": "ان الدائنين السابقين لعقد الصلح تعاد اليهم جميع حقوقهم بالنسبة إلى المفلس\nوحده. اما بالنسبة إلى جماعة الدائنين فلا يمكنهم الدخول فيها الا ضمن الحدود الآتية: اذا كانوا\nلم يقبضوا شيئا من المعدل المئوي عند التوزيع فيدخلون فيها بكامل دينهم. اما اذا كانوا قد\nاستوفوا جزءا من ذاك المعدل فيدخلون بجزء من ديونهم الاصلية يوازي الجزء الذي كانوا\nموعودين به من المعدل المئوي ولم يقبضوه. وتطبق احكام هذه المادة في حالة وقوع افلاس ثان\n\nلم يسبقه ابطال عقد الصلح او فسخه.\n\nالجزء الثاني - في اتحاد الدائنين"
    },
    {
        "article_number": "584",
        "text": "اذا لم يعقد صلح كان الدائنون حتما في حالة الاتحاد. ويستشيرهم القاضي\nالمنتدب بلا تأخر فيما يتعلق باعمال الادارة وفي شأن ابقاء وكلاء التفليسة او استبدالهم. ويقبل\nالدائنين وملحوظاتهم. وعند اطلاع المحكمة عليه تعين وكلاء الاتحاد» ويجب على وكلاء\n\nدعوة المفلس بحسب الاصول."
    },
    {
        "article_number": "585",
        "text": "يستشار الدائنون فيما اذا كان من المستطاع اعطاء المفلس اعانة من مال\nالتفليسة. فاذا رضيت غالبية الدائنين الحاضرين جاز اعطاؤه مبلغا على سبيل الاعانة من مال\nالتفليسة فيقترح الوكلاء مبلغا ويحدده القاضي المنتدب بقرار لا يجوز لغير الوكلاء ان يعترضوا\nعليه امام المحكمة."
    },
    {
        "article_number": "586",
        "text": "اذا افلست شركة اشخاص فلدائنين ان لا يقبلوا عقد الصلح الا مع شريك او عدة\nشركاء. وفي هذه الحالة يبقى مجموع اموال الشركة خاضعا لنظام اتحاد الدائنين. وتستثنى\nالاموال الشخصية المختصة بالذين عقد معهم الصلح. ولا يجوز ان يتضمن هذا التعاقد الخاص\nمعهم التزاما يوجب عليهم دفع أي معدل الا من اموال خارجة عن اموال الشركة. ويبرأ من كل"
    },
    {
        "article_number": "587",
        "text": "يمثل وكلاء التفليسة جماعة الدائنين ويقومون باعمال التصفية. على انه يجوز\nللدائنين ان يوكلوهم بمواصلة استثمار الاموال الموجودة. وتعين في قرار توكيلهم مدة هذا\nالاستثمار ومدى اتساعه كما تعين المبالغ الذي يجوز ابقاؤها بين ايديهم ليتمكنوا من القيام\nبالنفقات والمصاريف. على ان هذا القرار لا يجوز اتخاذه الا بحضور القاضي المنتدب وغالبية\nتمثل ثلاثة ارباع الدائنين عددا وثلاثة ارباع الديون التي لهم. ويقبل الاعتراض على هذا القرار\n\nمن المفلس ومن الدائنين المعارضين. على ان الاعتراض لا يستوجب وقف التنفيذ."
    },
    {
        "article_number": "588",
        "text": "اذا أدت اعمال الوكلاء إلى التزامات تتجاوز قيمتها مال الاتحاد فان الدائنين الذين\nاجازوا تلك الاعمال يكونون وحدهم مسؤولين شخصيا عما يتجاوز حصتهم في المال المذكور\nولكن مسؤوليتهم لا تتعدى حدود الوكالة التي اعطوها ويشتركون فيها على نسبة ما لهم من"
    },
    {
        "article_number": "589",
        "text": "يشرع الوكلاء في استيفاء ما لم يوف من الديون. ويمكنهم ان يقبلوا المصالحة\nعلى نفس الشروط التي كانت متبعة قبلا بالرغم من كل اعتراض يبديه المفلس. اما الاتفاقات\nعلى مبلغ مقطوع؛ فيجب على الدائنين ان يطرحوها على بساط المناقشة في جمعية يدعوهم إلى\nعقدها القاضي النتدب بناء على طلب الوكلاء او أي دائن من الدائنين. ويجب على المحكمة ان\n\nتعطي الوكلاء ترخيصا في هذا الشأن."
    },
    {
        "article_number": "590",
        "text": "يجب على الوكلاء ان يشرعوا في بيع الاموال المنقولة على اختلاف انواعها ومن\nجملتها المؤسسة التجارية» تحت اشراف القاضي المنتدب وبدون حاجة إلى دعوة المفلسء وفاقا\n\nللصيغ المنصوص عليها ليبع المنقولات في اثناء المدة الاعدادية."
    },
    {
        "article_number": "591",
        "text": "اذا لم تكن هناك معاملة بيع جبري بدئ بها قبل الاتحاد فيفوض اجراء البيع إلى\nالوكلاء دون سواهم ويلزمهم ان يشرعوا فيه خلال ثمانية ايام بترخيص من القاضي المنتدب\n\nوبعناية دائرة الاجراء الموجودة في موقع الاملاك."
    },
    {
        "article_number": "592",
        "text": "يضع الوكلاء دفتر الشروط الذي ستجري بمقتضاه المزايدة ويدرجون فيه ما تقضي\nبذكره المادة 744 من قانون اصول المحاكمات المدنية. وتطبق في البيع علاوة على ما تقدم\nالمواد 746 و747 (الفقرة الاولى) و753 إلى 761 و763 إلى 767 و7758 إلى 792 من\nقانون اصول المحاكمات المدنية ما خلا الاحكام التي لا تعارض ماهية هذه المعاملة. ان\n\nالمزايدة بمجرد حصولها تحرر الاملاك من قيود الامتيازات والرهون العقارية."
    },
    {
        "article_number": "593",
        "text": "يدعو القاضي المنتدب الدائنين المتحدين للاجتماع مرة واحدة على الاقل في السنة\nالاولى. وكذلك في السنوات التالية اذا اقتضت الحال. ويجب على الوكلاء ان يقدموا في\n\nالاجتماعات حسابا عن ادارتهم."
    },
    {
        "article_number": "594",
        "text": "ان اموال التفليسة توزع على جميع الدائنين على نسبة الدين المثبت لكل منهم بعد\nحسم مصاريف إدارة التفليسة والاعانات التي منحت للمفلس او لعائلته والمبالغ التي دفعت\n\nللدائنين الممتازين."
    },
    {
        "article_number": "595",
        "text": "ولهذه الغاية يقدم الوكلاء بيانا شهريا للقاضي المنتدب عن حالة التفليسة والمبالغ\nالي اودعت البنك المعين لقبول ودائع الدولة ثم يأمر القاضي المنتدب عند الاقتضاء بتوزيع\n\nالمال على الدائنين ويعين مبلغه ويهتم بابلاغ الامر إلى جميع الدائنين."
    },
    {
        "article_number": "596",
        "text": "لا يجوز للوكلاء ان يقوموا باي ايفاء الا مقابل تقديم السند المثبت للدين. ويذكرون\nعلى السند المبلغ الذي دفعوه او امروا بدفعه. واذا كان تقديم السند غير ممكن فيجوز للقاضي\nالمنتدب ان يأمر بالدفع بعد اطلاعه على محضر تحقيق الديون. وفي جميع الاحوال يعترف\n\nالدائن بالايصال على هامش جدول التوزيع."
    },
    {
        "article_number": "597",
        "text": "بعد انتهاء تصفية التفليسة يدعو القاضي المنتدب الدائنين للاجتماع. وفي هذا\nالاجتماع الاخير يقدم الوكلاء حسابهم ويكون المفلس حاضرا او مدعوا حسب الاصول. فيبدي\nالدائتون رايهم في مسألة عذر المفلس ويوضع محضر لهذا الغرض يدرج فيه كل دائن اقواله\nوملحوظاته. وبعد انفضاض هذا الاجتماع ينحل الاتحاد حتما."
    },
    {
        "article_number": "598",
        "text": "يقدم القاضي المنتدب للمحكمة قرار الدائنين المختص بمعذرة المفلس وتقريرا عن"
    },
    {
        "article_number": "599",
        "text": "ان مرتكبي الافلاس الاحتيالي والمحكوم عليه لتزوير او سرقة او احتيال او سوعء\n\nائتمان او اختلاس اموال عامة لا يمكن ان يعدوا معذورين.\n\nالجزء الثالث - الصلح بالتنازل عن موجودات المفلس"
    },
    {
        "article_number": "600",
        "text": "يجوز عقد الصلح بالتنازل الكلي او الجزئي عن موجودات المفلس. اما شروط هذا\nالصلح فهي نفس الشروط المنصوص عليها لعقد الصلح البسيط. على ان رفع يد المفلس فيما\nيختص بالاموال المتنازل عنها لا ينتهي بعقد هذا الصلح بل تباع هذه الاموال بعناية وكلاء\nيعينون على منوال كلاء الاتحاد. ويكون البيع وتوزيع المال خاضعين لنفس القواعد المرعية في\nحالة الاتحاد. ثم يسلم إلى المديون من حاصل بيع الاموال المتنازل عنها ما زاد على الديون\nالمطلوبة منه.\n\nالجزء الرابع - في اقفال التفليسة لعدم كفاية الموجودات"
    },
    {
        "article_number": "601",
        "text": "اذا حدث في أي وقت قبل تصديق الصلح وتأليف اتحاد الدائنين» ان مجرى\nاعمال التفليسة وقف لعدم كفاية الموجودات جاز للمحكمة بناء على تقرير القاضي المتندب او\n\nمن تلقاء نفسها ان تحكم باقفال التفليسة. وبهذا الحكم يعود إلى كل دائن حق المداعاة الفردية."
    },
    {
        "article_number": "602",
        "text": "يجوز للمفلس ولكل شخص من ذوي الحقوق ان يطلب في كل وقت من المحكمة\nالرجوع عن هذا الحكم اذا ثبت وجود مال كاف للقيام بنفقات التفليسة او سلم إلى الوكلاء المبلغ\nالكافي لها. وفي جميع الاحوال يجب ان توفى اولا نفقات المداعاة التي جرت عملا باحكام المادة\n\nالفصل الخامس - في الحقوق الخاصة التي لا يمكن الادلاء بها على التفليسة\n\nالجزء الاول - في اصحاب الديون المترتبة على عدة مديونين"
    },
    {
        "article_number": "603",
        "text": "ان الدائن الذي يحمل اسناد دين ممضاة او مظهرة او مكفولة بوجه التضامن من\nالمفلس ومن شركاء له في الموجب مفلسين ايضاء يشترك في التوزيع مع كل جماعات الدائنين\nويكون اشتراكه فيها على قدر مبلغ دينه الاسمي إلى ان يتم ايفاؤه."
    },
    {
        "article_number": "604",
        "text": "ولا يحق على الاطلاق لتفليسات الملزمين بموجب واحد ان يطالب بعضها بعضا\nالمذكورة يزيد على مجموع اصل الدين وتوابعه. ففي هذه الحالة تعود الزيادة إلى الموجب عليهم\n\nالذين يكفلهم بقية شركائهم في الموجب مع مراعاة ترتيب التزاماتهم."
    },
    {
        "article_number": "605",
        "text": "اذا كان الدائن يحمل سندات منشأة بوجه التضامن على المفلس واشخاص آخرين\nواستوفى جزءا من دينه قبل وقوع الافلاس فلا يشترك مع جماعة الدائنين الا بعد اسقاط الجزء\nالمستوفى ويحتفظء فيما يبقى واجبا له من الدين» بحقوقه على الشريك في الموجب او الكفيل.\nاما الشريك في الموجب اوالكفيل الذي قام بالايفاء الجزئي فيشترك مع جماعة الدائنين نفسها فيما\n\nيختص بجميع ما اوفاه عن المفلس."
    },
    {
        "article_number": "606",
        "text": "بالرغم من عقد الصلح يبقى للدائنين حق اقامة الدعوى على شركاء المفلس في\nالصلح لابداء ملحوظاتهم.\n\nالجزء الثاني - في الاسترداد والامتناع عن التسليم"
    },
    {
        "article_number": "607",
        "text": "للاشخاص الذين يدعون ملكية اموال موجودة في حوزةالمفلس ان يطلبوا\nاستردادهاء ولوكلاء التفليسة ان يقبلوا طلبات الاسترداد بعد موافقة القاضي المتندبء اما اذا كان\n\nهناك نزاع فالمحكمة تفصل فيه بعد سماع اقوال القاضي المنتدب."
    },
    {
        "article_number": "608",
        "text": "ويجوز على الخصوص المطالبة برد الاوراق التجارية وغيرها من الاسناد غير\nالموفاة التي وجدت عينا تحت يد المفلس وقت افتتاح التفليسة اذا كان مالكها قد سلمها إلى\nالمفلس على سبيل التوكيل لتحصيل قيمتها وحفظها عنده تحت تصرف المالك او كان تسليمها\nاليه مخصصا بايفاء معين. ويجوز ايضا طلب استرداد الاوراق النقدية المودعة عند المفلس اذا"
    },
    {
        "article_number": "609",
        "text": "كذلك يجوز طلب استرداد البضائع كلها او بعضها ما دامت موجودة عينا اذا\nكانت مسلمة إلى المفلس على سبيل الوديعة او لاجل بيعها على حساب مالكها. كما يجوز طلب\nاسترداد ثمن تلك البضائع او جزءا من ثمنها اذا كان لم يدفع او لم تجر عليها المقاصة في\nحساب جار يبن المفلس والمشتري."
    },
    {
        "article_number": "610",
        "text": "يجوز للبائع ان يمتنع عن تسليم البضائع وغيرها من المنقولات التي باعها اذا\nكانت لم تسلم إلى المفلس او لم ترسل اليه او إلى شخص آخر لحسابه."
    },
    {
        "article_number": "611",
        "text": "يجوز للبائع ان يسترد البضائع المرسلة إلى المفلس للتمكن من استعمال حقه في\nحبسها ما دامت لم تسلم في مخازن المفلس او في مكان له فيه مظهر التصرف او في مخازن\nوسيط كلفة المفلس ان يبيعها لحسابه. على ان طلب الاسترداد لا يقبل اذا كانت البضائع قد\n\nبيعت ثانية قبل وصولها بلا خداع لمشتر آخر حسن النية."
    },
    {
        "article_number": "612",
        "text": "اذا كان المشتري قد تسلم البضائع قبل افلاسه فلا يجوز للبائع ان يتذرع بدعوى"
    },
    {
        "article_number": "613",
        "text": "في الاحوال التي يجوز فيها للبائئع ان يستعمل حقه في حبس البضائع يجوز\nلوكلاء التفليسة بعد حصولهم على ترخيص من القاضي المنتدب ان يتشبثوا بتسليم البضائع بعد"
    },
    {
        "article_number": "614",
        "text": "اذا لم يتخذ الوكلاء هذا القرار فللبائع ان يفسخ البيع بشرط ان يدفع إلى جماعة\nالدائنين المبلغ الذي قبضه على الحساب. ويمكنه ان يحصل على بدل الضرر الذي لحق به من\n\nجراء فسخ البيع وان يشترك لهذه الغاية مع جماعة الدائنين العاديين."
    },
    {
        "article_number": "615",
        "text": "ان حقوق الاسترداد المختصة بزوجة المفلس تحدد وفاقا للقواعد المبينة فيما يلي.\n\nالجزء الثالث - اصحاب الديون المؤمنة برهن او امتياز على منقول"
    },
    {
        "article_number": "616",
        "text": "ان دائني المفلس الحائزين بوجه قانوني لرهن او امتياز خاص على منقول لا تدرج\n\nاسماؤهم في جدول جماعة الدائنين الا على سبيل التذكير."
    },
    {
        "article_number": "617",
        "text": "يجوز للوكلاء في كل حين بعدالحصول على ترخيص من القاضي المنتدب ان\nيستردوا لمصلحة التفليسة» الاشياء المرهونة بعد ايفاء الدين."
    },
    {
        "article_number": "618",
        "text": "اذا لم يسترد الوكلاء المرهون وباعه الدائن بثمن يزيد على الدين فالوكلاء يقبضون\n\nالزيادة» واذا كان الثمن اقل من الدين فالدائن المرتهن يشترك بما بقي له من دينه مع جماعة\n\nالدائنين بصفة دائن عادي."
    },
    {
        "article_number": "619",
        "text": "يقدم الوكلاء للقاضي المنتدب بيانا باسماء الدائنين الذين يدعون امتيازا على اموال\nمنقولة فيجيز هذا القاضي عند الاقتضاء ايفاء ديونهم من أول مبلغ نقدي يحصل. واذا قام نزاع\nعلى الامتياز فتفصل فيه المحكمة."
    },
    {
        "article_number": "620",
        "text": "اذا حصل توزيع ثمن العقارات قبل توزيع ثمن المنقولات او حصل التوزيعان معا\nفان الدائنين الحائزين لامتياز او رهن عقاري الذين لم يستوفوا كل دينهم من ثمن العقارات\nيشتركون على نسبة الباقي لهم مع الدائنين العاديين في توزيع الاموال المختصة بجماعة هؤلاء\n\nالدائنين بشرط ان تكون ديونهم محققة بحسب الصيغ المقررة فيما سبق."
    },
    {
        "article_number": "621",
        "text": "اذا اجري توزيع واحد او أكثر للنقود الحاصلة في ثمن المنقولات قبل توزيع ثمن\nالعقارات فان الدائنين الحائزين لامتياز او رهن عقاري والمحققة ديونهم يشتركون في التوزيع على\nنسبة مجموع ديونهم مع الاحتفاظ عند الاقتضاء بما يلزمهم ارجاعه كما سيأتي."
    },
    {
        "article_number": "622",
        "text": "بعد بيع العقارات واجراء التصفية النهائية لحساب الدائنين ذوي الامتياز او الرهن\nدينه من ثمن العقارات المرهونة او ان يقبض ما يصيبه من توزيع اثمانها الا بعد حسم ما\nاستوفاه من جماعة الدائنين العاديين. اما المبالغ التي تحسم علهذا الوجه فلا تبقى لجماعة\nالدائنين ذوي الرهون العقارية بل ترجع إلى جماعة الدائنين العاديين الذين تقتطع هذه المبالغ\n\n٠. ‏لمصلحتهم‎"
    },
    {
        "article_number": "623",
        "text": "اما الدائنون الحائزون لرهن عقاري الذي لا يوفي نصيبهم في توزيع ثمن العقارات\nلجماعة الدائنين العاديين تحدد نهائيا على قدر المبالغ التي تبقى واجبة لهم بعد حسم نصيبهم\nفي توزيع ثمن العقارات. اماما اخذوه زيادة على هذا القدر في التوزيع السابق فيحسم من نصيبهم\nفي ثمن العقارات ويرجع إلى جماعة الديون العادية."
    },
    {
        "article_number": "624",
        "text": "ان الدائنين الذين لا نصيب لهم في توزيع ثمن العقارات يعدون كدائنين عاديين\n\nويخضعون بهذه الصفة لمفاعيل الصلح وجميع الاعمال المختصة بجماعة الديون العادية.\n\nالجزء الخامس - في حقوق زوجة المفلس"
    },
    {
        "article_number": "625",
        "text": "اذا افلس الزوج فتسترجع الزوجة عينا العقارات والمنقولات التي ثبت انها كانت\nمالكة لها قبل الزواجء والاموال التي آلت اليها بطريقة مجانية في اثناء مدة الزواج. كذلك يحق\nلها ان تسترجع الاملاك التي اشترتها في اثناء مدة زواجها باستعمال نقود آلت اليها على الوجه\nالمتقدم بشرط ان ينص عقد الشراء بصراحة على بيان استعمال النقود وان تثبت الزوجة"
    },
    {
        "article_number": "626",
        "text": "فيما خلا الافتراض المنصوص عليه في الفقرة الثانية من المادة السابقة تحسب\nالاموال التي احرزتها الزوجة مقابل بدل في اثناء مدة الزواج مشتراة بنقود زوجها. ويجب ان\n\nتضم إلى موجودات التفليسة» الا اذا قدمت الزوجة برهانا على العكس."
    },
    {
        "article_number": "627",
        "text": "اذا اوفت الزوجة ديونا لحساب زوجها كانت هناك قرينة قانونية على انها اوفت\n\nهذه الديون من مال زوجها فلا يمكنها ان تقيم اية دعوى على التفليسة» الا اذا قام البرهان على\nالعكس."
    },
    {
        "article_number": "628",
        "text": "اذا كان الزوج تاجرا في وقت عقد الزواج او كان عندئذ بلا حرفة اخرى معينة ثم\nصار تاجرا في خلال السنةنفسها فان العقارات التي كان يملكها في وقت الزواج أو آلت اليه\n\nبالارث او بالهبة بين الاحياء او بالوصية تكون وحدها خاضعة لرهن الزوجة."
    },
    {
        "article_number": "629",
        "text": "ان المرأة التي كان زوجها تاجرا في وقت عقد الزواج او كان عندئذ بلا حرفة\nاخرى معينة ثم صار تاجرا في خلال السنة التي تلي عقد الزواج لا يحق لها ان تقيم اية دعوى\nعلى التفليسة من اجل المنافع المنصوص عليها في صك الزواج. وفي هذه الحالة لا يحق\nللدائنين ان يتذرعوا من جهتهم بالمنافع التي منحتها الزوجة لزوجها في الصك المذكور. والهبات\nالممنوحة في اثناء مدة الزواج هي ايضا باطلة.\n\nالباب الثالث - في اصول المحاكمة الموجزة"
    },
    {
        "article_number": "630",
        "text": "اذا نتج عن الموازنة التي يقدمها المفلس او من معلومات تالية ان موجودات\nالتفليسة لا تتجاوز الفين وخمسماية ليرة لبنانية او ظهر ان المعدل الذي يراد توزيعه لا يمكن ان\nيتجاوز عشرة في المئة جاز للمحكمة اما من تلقاء نفسها واما بناء على طلب الدائنين ان تأمر\n\nباجراء اعمال التفليسة وفاقا لاصول المحاكمة المسماة 'بالموجزة\"."
    },
    {
        "article_number": "631",
        "text": "ان اصول المحاكمة المتقدم ذكرها تختلف عن اصول المحاكمة العادية بالميزات\nالآتية: 1- ان المهل لابرازن سندات الدين وللاعتراض او الاستئناف وغيرها من المهل\nالمنصوص عليها في المواد 5129497 و548 و566 و579 من هذا القانون تخفض إلى\nالنصف. واذا كانت المهلة خمسة عشر يوما فتخفض إلى ثمانية ايام. اما زيادة المهلة\n\nالمنصوص عليها في المادة 548 لمصلحة الدائنين المقيمين في خارج الاراضي اللبنانية فلا\nتقبل التخفيض. 2- لا توضع الاختام. 3- لا يعين مراقبون. 4- يتولى القاضي المنتدب فصل\nالمنازعات التي تقام في شأن الديون مع الاحتفاظ بحق الاستئناف عند الاقتضاء لدى المحكمة\nالاستئنافية. 5- يحق للقاضي المنتدب ان يجيز كل المصالحات. 6- لا يجري الا توزيع واحد\n\nللنقود. 7- يقوم القاضي المنتدب بحسم المنازعات المتعلقة بحساب وكيل التفليسة ومخصصاته.\n\nالباب الرابع - في الافلاس التقصيري او الاحتيالي"
    },
    {
        "article_number": "632",
        "text": "تنظر المحكمة البدائية الجزائية في قضايا الافلاس التقصيري بناء على طلب\nوكلاء التفليسة او اي شخص من الدائنين او النيابة العامة. ويعاقب مرتكب هذا الافلاس\n\nبالحبس من شهر إلى سنة مع مراعاة الظروف المخففة للجرم."
    },
    {
        "article_number": "633",
        "text": "كل تاجر يوجد في احدى الحالات الآتية يعتبر مفلسا مقصرا: 1- اذا كانت نفقاته\nالشخصية او نفقات يبته تعد فاحشة. 2- اذا انفق مبالغ كبيرة على عمليات من نوع القمار\nالصرف او على مجازفات في البورصة او في شراء بضائع. 3- اذا اشترى قبل انقطاعه عن\nالايفاء وبقصد تأخير افلاسه مقدارا من البضائع لبيعها باقل من الثمن العادي او اندفع بالقصد\nنفسه إلى عقد قروض ومداولة اوراق تجارية او غير ذلك من الوسائل المرهقة بغية الحصول\n\nعلى نقود. 4- اذا قام بعد انقطاعه عن الدفع بايفاء لاحد الدائنين يضر بمصلحة الجماعة."
    },
    {
        "article_number": "634",
        "text": "كل تاجر يوجد في احدى الحالات الآتية يمكن اعتباره مفلسا مقصرا: 1- اذا اخذ\nعلى نفسه لحساب الغير بدون مقابل التزامات تعتبر باهظة جدا بالنظر إلى حالته وقت التزامها.\n2- اذا اعلن افلاسه مجددا ولم يكن قد اوفى الموجبات المفروضة عليه بمقتضى صلح سابق.\n3- اذا لم يعمل بمقتضى الموجبات المختصة بسجل التجارة. 4- اذا لم يقدم لقلم المحكمة في\n\nخلال عشرين يوما من تاريخ انقطاعه عن الدفع التصريح الذي يوجبه هذا القانون او كان\n\nالتصريح المذكور لا يتضمن اسماء جميع الشركاء المتضامنين. 5- اذا لم ينظم دفاتر ولم يقم\nالحقيقية فيما له وما عليه؛ ما لم يكن هناك خداع."
    },
    {
        "article_number": "635",
        "text": "ان نفقات الدعوى التي تقيمها النيابة العامة من اجل افلاس تقصيري لا يجوز في\nحال من الاحوال ان توضع على عاتق جماعة الدائنين. وفي حالةعقد الصلح لا يجوز للخزينة\nالعامة ان تطالب المفلس بما ادته من النفقات الا بعد انقضاء المهل الممنوحة بمقتضى العقد\n\nالمذكور."
    },
    {
        "article_number": "636",
        "text": "ان نفقات الدعاوى التي يقيمها باسم الدائنين وكلاء التفليسة تقوم بها جماعة\n\nالدائنين عند تبرئة المفلس وتقوم بها الخزينة العامة اذا حكم عليه ويبقى لها حق الرجوع على\nالمفلس وفاقا للمادة السابقة."
    },
    {
        "article_number": "637",
        "text": "لا يجوز للوكلاء ان يقيموا دعوى من اجل افلاس تقصيري ولا ان يتخذوا صفة\nالمدعي الشخصي باسم جماعة الدائنين الا بعد الترخيص لهم بموجب قرار تتخذه غالبية العدد\n\nمن الدائنين الحاضرين."
    },
    {
        "article_number": "638",
        "text": "ان نفقات الدعوى الجزائية التي يقيمها احد الدائنين تدفعها الخزينة العامة اذا حكم\n\nعلى المفلس ويدفعها الدائن المدعي اذا برئت ساحته."
    },
    {
        "article_number": "639",
        "text": "معدلة وفقا للقانون تاريخ 1944/9/30 كل تاجر مفلس اخفى دفاتره او اختلس او\nاخفى جزءا من موجوداته او اتضح انه ادعى احنيالا كونه مديونا بدين ليس عليه سواء كان ذلك\nفي مدرجات دفاتره او في صكوك رسمية او في التزامات ذات توقيع خاص او في الموازنة يعد\nمفلسا محتالا ويعاقب بالعقوبة المختصة بالافلاس الاحتيالي.\n\nالمادئن 640- لا يجوز في حال من الاحوال ان تلقى نفقات دعوى الافلاس الاحتيالي على\n\nعاتق جماعة الدائنين. واذا اتخذ دائن او عدة دائنين صفة المدعي الشخصي فان النفقات في\n\nحالة التبرئة تبقى على عاتقهم."
    },
    {
    "article_number": "640",
    "text": "لا يجوز في حال من الأحوال أن تُلقى نفقات دعوى الإفلاس الإحتياطي على عاتق جماعة الدائنين. وإذا اتخذ دائن أو عدة دائنين صفة المدعي الشخصي فإن النفقات في حالة التبرئة تبقى على عاتقهم."
    },

    {
        "article_number": "641",
        "text": "يعاقب بعقوبة الافلاس الاحتيالي: 1- الاشخاص الذين يثبت انهم اختلسوا او\nاخفوا لمصلحة المفلس جميع امواله المنقولة او غير المنقولة او قسما منها كل ذلك مع الاحتفاظ\nباحوال التدخل الفرعي المنصوص عليها في قانون الجزاء. 2- الاشخاص الذي يثبت انهم\n\nاشخاص مستعارين. 3- الاشخاص الذين اتخذوا لتعاطي التجارة اسم غيرهم او اسما غير"
    },
    {
        "article_number": "642",
        "text": "ان زوجة المفلس واصوله وفروعه ومصاهريه من الدرجة نفسها اذا اختلسوا او\n\nحاولوا او اخفوا امتعة تختص بالتفليسة من غير ان يتواطأوا مع المفلس يجزون بعقوبة السرقة."
    },
    {
        "article_number": "643",
        "text": "في الاحوال المنصوص عليها في المواد السابقة تفصل المحكمة البدائية او\nالاستئنافية في الامور الآتية وان تكن هناك تبرئة: 1- عليها ان تقضي من تلقاء نفسها باعادة\nجميع الاموال والحقوق والاسهم المختلسة بطريقة احتيالية إلى جماعة الدائنين. 2- تحكم بما\nيطلب من بدل العطل والضرر وتعين مبلغه في الحكم الذي تصدره."
    },
    {
        "article_number": "644",
        "text": "ان وكيل التفليسة الذي يرتكب اختلاسا في إدارة اشغاله يستهدف للعقوبة\n\nالمنصوص عليها لجنحة سوء الاثتمان."
    },
    {
        "article_number": "645",
        "text": "كل دائن يتفق مع المفلس او أي شخص آخر على منافع خاصة ينالها مقابل\n\nتصويته في جمعيات التفليسة او يعقد معاهدة خاصة ينجم عنها نفع خاص يناله من موجودات\nالمفلس يعاقب بالحبس من شهر إلى سنة وبغرامة لاتتجاوز مايتين وخمسين ليرة لبنانية مع\nالاحتفاظ بالظروف المخففة. ويمكن زيادة مدة الحبس إلى سنتين اذا كان الدائن وكيلا للتفليسة."
    },
    {
        "article_number": "646",
        "text": "وعلاوة على ذلك يقرر ابطال المعاهدات المذكورة بالنظر إلى جميع الاشخاص\nحتى المفلس. ويجب على الدائن ان يرجع النقود والمبالغ التي حصل عليها بمقتضى هذه\nالمعاهدات إلى من تعود له قانونا."
    },
    {
        "article_number": "647",
        "text": "جميع الحكم القرارات والاحكام التي تصدر بمقتضى احكام هذا الباب تلصق\nوتنشر بالصيغ المقررة لنشر المختص باعلان الافلاس."
    },
    {
        "article_number": "648",
        "text": "ان التعقيبات التي تجري من اجل الافلاس التقصيري او الاحتيالي لا تستوجب\nشيئا من التعديل في القواعد العادية المختصة بادارة التفليسة."
    },
    {
        "article_number": "649",
        "text": "على ان الوكلاء يلزمهم في هذه الحال ان يسلموا إلى النيابة العامة جميع\nالمستندات والصكوك والاوراق والمعلومات التي تطلب منهم."
    },
    {
        "article_number": "650",
        "text": "ان المستندات والصكوك والاوراق التي يسلمها الوكلاء في اثناء التحقيق توضع\nيأخذوا عنها خلاصات خاصة او يطلبوا نسخا رسمية عنها فيرسلها اليهم الكاتب. اما المستندات\nوالصكوك والاوراق التي لم يصدر امر بايداعها لدى القضاء فتسلم بعد الحكم البدائي او\nالاستئنافي إلى الوكلاء مقابل سند ايصال.\n\nالباب الخامس - في اعادة الاعتبار"
    },
    {
        "article_number": "651",
        "text": "بعد مرور عشر سنوات على اعلان الافلاس يستعيد المفلس اعتباره حتما بدون ان\nيقوم باية معاملة اذا لم يكن مقصرا او محتالا. ان استعادة الاعتبار على هذا المنوال لا يمكن ان\nتمس وظائف الوكلاء اذا كانت مهمتهم لم تنته ولا حقوق الدائنين اذا كانت ذمة مديونيهم لم تبرأ\nتماما."
    },
    {
        "article_number": "652",
        "text": "يعود الاعتبار حتما إلى المفلس الذي اوفى جميع المبالغ المترتبة عليه اصلا\nوفائدة مع النفقات ولا تجوز مطالبته بدفع الفائدة عن مدة تزيد على خمس سنوات. ولكن يعود\nالاعتبار حتما لشريك في الشركة اشخاص وقعت في الافلاس يجب عليه ان يثبت انه اوفى\nبالشروط المتقدم ذكرها الحصة التي تعود اليه من ديون الشركة وان يكن قد حصل على صلح\nخاص. واذا اختفى احد الدائنين او عدة منهم او غابوا او رفضوا قبول الايفاء فيودع المبلغ\nالواجب لهم في المصرف المجاز له قبول امانات الدولة ويعد اثبات هذا الايداع بمثابة سند\n\nايصال."
    },
    {
        "article_number": "653",
        "text": "وتجوز اعادة الاعتبار للمفلس المعترف بنزاهته: 1- اذا كان قد اوفى تماما جميع\nالاقساط التي وعد بها في عقد الصلح الذي حصل عليه ويطبق حكم هذه الفقرة على الشريك في\n\nان الدائنين ابراء ذمتهابقراء تاما من ديونه او وافقوا بالاجماع على اعادة اعتباره."
    },
    {
        "article_number": "654",
        "text": "كل طلب لاعادة الاعتبار يرفع إلى النائب العام لدى المحكمة التي اصدرت الحكم\nبالافلاس. وتضم اليه اسناد الايصال والاوراق المثبتة. فيحيل هذا القاضي جميع الاوراق إلى\nرئيس المحكمة التي اعلنت الافلاس والى النائب العام في المنطقة التي يقيم فيها الطالب\nويكلفهما اخذ كل المعلومات التي يمكن الحصول عليها فيما يختص بصحة الوقائع المعروضة.\n\nان مجرد ابراز اسناد الايصال وسائر الاوراق المطلوبة لاعادة الاعتبار لا يجعل تسجيلها\n\nاجباريا."
    },
    {
        "article_number": "655",
        "text": "يرسل كاتب المحكمة بكتاب مضمون علما بطلب اعادة الاعتبار» إلى كل من\n\nالدائنين المثبتة ديونهم على التفليسة او المعترف بها في قرار قضائي لا حق ولم يحصلوا على"
    },
    {
        "article_number": "656",
        "text": "كل دائن لم يحصل تماما على المعدل المقرر له في عقد الصلح او لم يبرئ ذمة\nمديونه ابراء تاما يحق له في خلال شهر من تاريخ هذا العلم ان يعترض على اعادة الاعتبار\nباستدعاء بسيط يقدم إلى قلم المحكمة مع الاوراق المثبتة. ويمكن الدائن المعترضء بواسطة\nاستدعاء يقدم إلى المحكمة ويبلغ إلى المديون» ان يتدخل في المحاكمة التي تجري لاعادة\n\nالاعتبار."
    },
    {
        "article_number": "657",
        "text": "بعد انقضاء المهلة تحال إلى النائب العام الذي رفع اليه الطلب» نتيجة التحقيقات\n\nالمفروضة فيما تقدم؛ والاعتراضات المتقدمة من الدائنين وهو يحيلها مع رأيه المعلل إلى رئيس\nالمحكمة."
    },
    {
        "article_number": "658",
        "text": "تدعو المحكمة عند الاقتضاء طالب اعادة الاعتبار والمعترضين وتسمع وجاهيا\nاقوالهم في غرفة المذاكرة ويجوز للطالب ان يستعين بمحام. وفي حالة ايفاء الديون بتمامها\nتكتفي المحكمة بتحقق صحة المستندات المبرزة فاذا رأتها منطبقة على القانون تأمر باعادة\nالاعتبار. واذا كانت اعادة الاعتبار اختيارية فتقدر المحكمة ظروف القضية. ثم يصدر الحكم\nفي جلسة علنية. ويجوز استثنافه سواء اكان من قبل طالب اعادة الاعتبار ام من قبل النائب\nالعام او من قبل الدائنين» في خلال شهر ابتداء من العلم الذي يرسل اليهم بكتاب مضمون.\n\nويبلغ الحكم ايضا إلى الدائنين المعترضين ولهؤلاء ان يستعلمو حقهم في الاعتراض امام محكمة\n\nالاستئناف. وبعد التدقيق تفصل محكمة الاستئناف في القضية وفاقا للصيغ المنصوص عليها"
    },
    {
        "article_number": "659",
        "text": "واذا رد الطلب فلا يمكن العودة اليه الا بعد مرور سنة. واذا قبل الطلب فالحكم\nالصادر من محكمة البداءة او الاستئناف يدرج في سجل محكمة التفليسة او المحكمة التي يقيم\nفي منطقتها الطالب. ويرسل ايضا هذا الحكم إلى النائب العام الذي تلقى طلب اعادة الاعتبار\nوهذا الاخير يرسله إلى النائب العام في محل مولد الطالب فيشير اليه ازاء اعلان الافلاس في\nالسجل العدلي. ويسجل ايضا هذا الحكم في السجل التجاري."
    },
    {
        "article_number": "660",
        "text": "لا يقبل طلب اعادة الاعتبار التجاري إلى المفلسين الاحتياليين ولا الاشخاص\nالذين حكم عليهم لسرقة او احتيال او سوء اثتمان الا اذا كانوا قد حصلوا على اعادة الاعتبار\nالجزائي."
    },
    {
        "article_number": "661",
        "text": "يجوز اعادة الاعتبار للمفلس بعد وفاته.\n\nالباب السادس - احكام خاصة بافلاس الشركات"
    },
    {
        "article_number": "662",
        "text": "فيما عدا القواعد المبينة في الابواب السابقة تخضع الشركات للاحكام التالية:"
    },
    {
        "article_number": "663",
        "text": "جميع الشركات التجارية ما عدا شركات المحاصة يجوز لها ان تصل على صلح\nاحتياطي كما يجوز ان يعلن افلاسها. ان الشركة وان كانت في حالة التصفية يجوزان يعلن\nافلاسها. وتجري الحال على هذا المنوال ايضا وان تكون الشركة قد ابطلت قضائياء بشرط ان\n\nتكون الشركة مستمرة فعلا."
    },
    {
        "article_number": "664",
        "text": "ان طلب الصلح الاحتياطي او التصريح الذي يرمي إلى استصدار الحكم\nبالافلاس يجب ان يشتملا على توقيع الشريك او الشركاء الذين يملكون حق التوقيع عن الشركة\nاذا كانت شركة تضامن او شركة توصية وعلى توقيع المدير او عضو مجلس الادارة الذي يقوم\nبوظيفته بناء على قرار مجلس الادارة اذا كانت الشركة مغفلة. واذا كانت الشركة قد دخلت في\nطور التصفية فعلى المصفي ان يقدم هذا التصريح. ويودع الطلب اوالتصريح قلم المحكمة الواقع"
    },
    {
        "article_number": "665",
        "text": "جميع الشركاء في شركات التضامن وجميع المفوض اليهم في شركات التوصية\nيجب عليهم ايضاء كل فيما يختص به؛ ان يقوموا بالتصريح المطلوب بمقتضى هذا القانون في\nخلال عشرين يوما من تاريخ توقف الشركة عن الدفع. وعلى المحكمة ان تعلن في الحكم نفسه\nافلاس الشركة وافلاس الشركاء المتضامنين وتعين مبدثيا قاضيا منتدبا واحداء ووكيلا واحدا\n\nللتفليسة وان تكن التفليسات متميزة بعضها عن بعضء وجماعات الدائنين فيها مختلفة القوام."
    },
    {
        "article_number": "666",
        "text": "يحق لوكيل التفليسة في جميع الشركات ان يجبر الشركاء على اكمال دفع\nرأسمالها حتى قبل موعد الاستحقاق المحدد في نظام الشركة."
    },
    {
        "article_number": "667",
        "text": "اذا افلست الشركة افلاسا احتياليا او تقصيريا فيجوز عند الاقتضاء ان تقام دعوى\nالتبعة الجزائية على الشركاء في شركة التضامن وعلى الشركاء المفوض اليهم في شركة التوصية\n\nوعلى مديري الشركات المغفلة او اعضاء مجالس ادارتها الذين يقومون بوظائف المديرين.\n\nاحكام عامة وموقتة"
    },
    {
        "article_number": "668",
        "text": "معدلة وفقا للقانون تاريخ 1944/9/30 ان جميع النصوص التشريعية السابقة\nالمختصة بالامور المنصوص عليها في هذا القانون تفقد قوتها القانونية منذ يصبح هذا القانون\nواجب التنفيذ. يوضع هذا القانون موضع الاجراء بعد مضي ستة أشهر ابتداء من تاريخ نشره في\nالجريدة الرسمية. بيروت في 24 كانون الاول سنة 1942 الامضاء: الفرد نقاش صدر عن\nرئيس الجمهورية رئيس مجلس الوزراء وزير التجارة والصناعة الامضاء: سامي الصلح وزير\nالعدلية الامضاء: احمد الحسيني"
    }
]